{
    "name": "Taxonomy Myanmar",
    "children": [
        {
            "name": "စိုက်ပျိုးရေးနှင့် ငါးဖမ်းလုပ်ငန်း",
            "children": [
                {
                    "name": "စိုက်ပျိုးရေး",
                    "children": [
                        {
                            "name": "စိုက်ပျိုးရေးမူဝါဒ နှင့် အုပ်ချုပ်ရေး"
                        },
                        {
                            "name": "စိုက်ပျိုးရေးဆိုင်ရာထုတ်လုပ်မှု",
                            "children": [
                                {
                                    "name": "စိုက်ပျိုးရေး စက်မှုကုန်ထုတ်လုပ်မှု",
                                    "children": [
                                        {
                                            "name": "ကန်ထရိုက်ဖြင့် စိုက်ပျိုးခြင်း"
                                        },
                                        {
                                            "name": "စီးပွါးဖြစ် မြေယာလုပ်ကိုင်ခွင့်ပြုခြင်းနှင့် စိုက်ပျိုးခြင်း"
                                        }
                                    ]
                                },
                                {
                                    "name": "မွေးမြူရေး"
                                },
                                {
                                    "name": "သဘာဝအတိုင်း သီးနှံပင် စိုက်ပျိုးရေး"
                                },
                                {
                                    "name": "အသေးစား နှင့် အလတ်စား စိုက်ပျိုးမွေးမြူရေး"
                                }
                            ]
                        },
                        {
                            "name": "စိုက်ပျိုးရေးဆိုင်ရာ စီမံခန့်ခွဲမှုစနစ်များနှင့် နည်းပညာများ",
                            "children": [
                                {
                                    "name": "စိုက်ပျိုးရေးနှင့်သက်ဆိုင်သော အင်ဂျင်နီယာပိုင်းဆိုင်ရာ ၀န်ဆောင်မှုများ နှင့် ကိရိယာများ"
                                },
                                {
                                    "name": "သီးနှံဖျက်ပိုးမွှားတိရိစ္ဆာန် ထိန်းချုပ်ကာကွယ်ရေး"
                                },
                                {
                                    "name": "မြေဆီလွှာ စီမံခန့်ခွဲမှု"
                                },
                                {
                                    "name": "ဆည်မြောင်းနှင့် ရေအရင်းမြစ် စီမံခန့်ခွဲမှု"
                                }
                            ]
                        },
                        {
                            "name": "စိုက်ပျိုးထုတ်ကုန်များ ထုတ်လုပ်ခြင်း နှင့် ထုတ်ကုန်များ",
                            "children": [
                                {
                                    "name": "တိရိစ္ဆာန်ထွက်ပစ္စည်း",
                                    "children": [
                                        {
                                            "name": "နို့နှင့် နို့ထွက်ပစ္စည်းများဆိုင်ရာ"
                                        },
                                        {
                                            "name": "အသား"
                                        },
                                        {
                                            "name": "သားရေ"
                                        },
                                        {
                                            "name": "ကြက်၊ငှက်၊ဘဲသားနှင့် ၎င်းဥများ"
                                        }
                                    ]
                                },
                                {
                                    "name": "ကောက်ပဲသီးနှံထုတ်ကုန်များနှင့် ကုန်စည်များ",
                                    "children": [
                                        {
                                            "name": "ဇီဝလောင်စာထုတ် ကောက်ပဲသီးနှံများ",
                                            "children": [
                                                {
                                                    "name": "ပီလောပီနံ"
                                                },
                                                {
                                                    "name": "ကြက်ဆူ"
                                                },
                                                {
                                                    "name": "ကြံဖတ်"
                                                }
                                            ]
                                        },
                                        {
                                            "name": "သီဟိုဠ်စေ့"
                                        },
                                        {
                                            "name": "ဟင်းသီးဟင်းရွက် နှင့် သစ်သီးဝလံ"
                                        },
                                        {
                                            "name": "ဖူးစားပြောင်း (ပြောင်း)"
                                        },
                                        {
                                            "name": "ဆီအုန်း"
                                        },
                                        {
                                            "name": "ဆန်စပါး"
                                        },
                                        {
                                            "name": "ရာဘာ"
                                        },
                                        {
                                            "name": "ပဲပုပ်စေ့"
                                        },
                                        {
                                            "name": "ကြံပင်"
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "ငါးဖမ်းလုပ်ငန်း၊ ငါးမွေးမြူရေး၊ ရေလုပ်ငန်း နှင့် ငါးသားဖောက်လုပ်ငန်း",
                    "children": [
                        {
                            "name": "ငါးဖမ်းလုပ်ငန်းဆိုင်ရာမူဝါဒနှင့် အုပ်ချုပ်ရေး"
                        },
                        {
                            "name": "ရေထွက်ပစ္စည်းထုတ်လုပ်မှုလုပ်ငန်း",
                            "children": [
                                {
                                    "name": "အကြီးစား နှင့် အသေးစား ငါးဖမ်းလုပ်ငန်းများ"
                                },
                                {
                                    "name": "လူထုအခြေပြု ငါးဖမ်းလုပ်ငန်း"
                                },
                                {
                                    "name": "ငါးမွေးမြူရေးနှင့် ငါးသားဖောက်လုပ်ငန်း"
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "name": "ကူညီထောက်ပံ့မှုနှင့် ဖွံ့ဖြိုးတိုးတက်မှု",
            "children": [
                {
                    "name": "ဖွံ့ဖြိုးတိုးတက်ရေး မူဝါဒနှင့် အုပ်ချုပ်ရေး"
                },
                {
                    "name": "နိုင်ငံအများမှဖွံ့ဖြိုးတိုးတက်ရေး အကူအညီ",
                    "children": [
                        {
                            "name": "အာရှဖွံ့ဖြိုးတိုးတက်ရေးဘဏ် (ADB)"
                        },
                        {
                            "name": "တရုတ်ဖွံ့ဖြိုးတိုးတက်ရေးဘဏ် (CDB)"
                        },
                        {
                            "name": "စိုက်ပျိုးရေးနှင့် စားနပ်ရိက္ခာအဖွဲ့ (FAO)"
                        },
                        {
                            "name": "နိုင်ငံတကာငွေကြေးရန်ပုံငွေအဖွဲ့ (IMF)"
                        },
                        {
                            "name": "ကမ္ဘာ့ကုလသမ္မဂ္ဂ"
                        },
                        {
                            "name": "ကမ္ဘာ့ဘဏ်"
                        }
                    ]
                },
                {
                    "name": "နှစ်နိုင်ငံအကြား ဖွံ့ဖြိုးတိုးတက်ရေး အကူအညီများ",
                    "children": [
                        {
                            "name": "ဖွံ့ဖြိုးရေးအတွက် အကူအညီပေးရေး ကော်မတီ (DAC) အဖွဲ့ဝင်များ",
                            "children": [
                                {
                                    "name": "သြစတေးလျနိုင်ငံမှ ကူညီထောက်ပံ့မှု"
                                },
                                {
                                    "name": "ဥရောပသမ္မဂ္ဂ၏ ကူညီထောက်ပံ့မှု"
                                },
                                {
                                    "name": "ဂျာမဏီနိုင်ငံ၏ ကူညီထောက်ပံ့မှု"
                                },
                                {
                                    "name": "ဂျပန်နိုင်ငံ၏ ကူညီထောက်ပံ့မှု"
                                },
                                {
                                    "name": "တောင်ကိုရီးယားနိုင်ငံ၏ ကူညီထောက်ပံ့မှု"
                                },
                                {
                                    "name": "ဆွီဒင်နိုင်ငံ၏ ကူညီထောက်ပံ့မှု"
                                },
                                {
                                    "name": "အမေရိကန်ပြည်ထောင်စု၏ ကူညီထောက်ပံ့မှု"
                                }
                            ]
                        },
                        {
                            "name": "DAC အဖွဲ့ဝင်မဟုတ်သောနိုင်ငံများ",
                            "children": [
                                {
                                    "name": "တရုတ်နိုင်ငံ၏ ကူညီထောက်ပံ့မှု"
                                },
                                {
                                    "name": "အိန္ဒိယနိုင်ငံ၏ ကူညီထောက်ပံ့မှု"
                                },
                                {
                                    "name": "မလေးရှားနိုင်ငံ၏ ကူညီထောက်ပံ့မှု"
                                }
                            ]
                        },
                        {
                            "name": "ဖွံ့ဖြိုးတိုးတက်ရေးအတွက် ငွေကြေးအကျိုးအမြတ်အတွက်မဟုတ်သော ပုဂ္ဂလိက အကူအညီ"
                        }
                    ]
                }
            ]
        },
        {
            "name": "သဘာဝဘေးအန္တရာယ်နှင့် အရေးပေါ်တုံ့ပြန်မှု",
            "children": [
                {
                    "name": "သဘာဝဘေးအန္တရာယ်အတွက်ကြိုတင်ပြင်ဆင်ခြင်းနှင့် အရေးပေါ်တုံ့ပြန်မှု မူဝါဒနှင့် စီမံခန့်ခွဲမှု"
                },
                {
                    "name": "သဘာဝဘေးအန္တရာယ်ကြိုတင်ပြင်ဆင်မှုနှင့် အရေးပေါ်တုံ့ပြန်မှု ကိုအကောင်အထည်ဖော်နေသော အစိုးရမဟုတ်သည့် အဖွဲ့အစည်းများ",
                    "children": [
                        {
                            "name": "ကြက်ခြေနီအဖွဲ့"
                        },
                        {
                            "name": "သဘာဝဘေးအန္တရာယ်များနှင့် အရေးပေါ်တုံ့ပြန်မှု ရန်ပုံငွေ"
                        },
                        {
                            "name": "သဘာဝဘေးအန္တရာယ်နှင့် အရေးပေါ်တုံ့ပြန်မှုအတွက် အစိုးရမဟုတ်သော အဖွဲ့အစည်းများ"
                        }
                    ]
                },
                {
                    "name": "သဘာဝဘေးအန္တရာယ်များ",
                    "children": [
                        {
                            "name": "မိုးခေါင်ရေရှားမှု"
                        },
                        {
                            "name": "မီးလောင်ကျွမ်းမှုများ"
                        },
                        {
                            "name": "ရေလွှမ်းမိုးမှုများ"
                        },
                        {
                            "name": "မုန်တိုင်းများ"
                        },
                        {
                            "name": "မြေငလျင်များ"
                        },
                        {
                            "name": "ဆူနာမီ"
                        },
                        {
                            "name": "ကပ်ရောဂါ"
                        }
                    ]
                }
            ]
        },
        {
            "name": "စီးပွါးရေးနှင့် ကုန်သွယ်ရေး",
            "children": [
                {
                    "name": "စီးပွါးရေးဆိုင်ရာမူဝါဒနှင့် အုပ်ချုပ်ရေး",
                    "children": [
                        {
                            "name": "စီးပွါးရေးလုပ်ငန်းများ ဖွဲ့စည်းပုံ နှင့် ဥပဒေကြောင်းအရ မှတ်ပုံတင်ခြင်း"
                        }
                    ]
                },
                {
                    "name": "ဘဏ်လုပ်ငန်းနှင့် ငွေကြေးပိုင်းဆိုင်ရာ ဝန်ဆောင်မှုများ",
                    "children": [
                        {
                            "name": "ဘဏ်လုပ်ငန်းနှင့် ငွေကြေးဝန်ဆောင်မှုဆိုင်ရာ မူဝါဒ နှင့် လုပ်ထုံးလုပ်နည်းများ"
                        },
                        {
                            "name": "အဓိကဘဏ်ကြီးများ"
                        },
                        {
                            "name": "အသေးစားချေးငွေလုပ်ငန်း"
                        }
                    ]
                },
                {
                    "name": "စီးပွါးရေးလုပ်ငန်းဆိုင်ရာ အသင်းအဖွဲ့များ",
                    "children": [
                        {
                            "name": "အမေရိကန် စီးပွါးရေးနှင့် ကူသန်းရောင်းဝယ်ရေးဆိုင်ရာ အဖွဲ့အစည်း"
                        },
                        {
                            "name": "သြစတေးလျ စီးပွါးရေးနှင့် ကူးသန်းရောင်းဝယ်ရေး"
                        },
                        {
                            "name": "ပြည်တွင်း စီးပွါးရေးနှင့် ကူးသန်းရောင်းဝယ်ရေးဆိုင်ရာ အဖွဲ့အစည်း"
                        },
                        {
                            "name": "တရုတ်နိုင်ငံ၏ စီးပွါးရေးလုပ်ငန်းများဆိုင်ရာ အသင်းအဖွဲ့များ"
                        }
                    ]
                },
                {
                    "name": "ရင်းနှီးမြှုပ်နှံမှု",
                    "children": [
                        {
                            "name": "ရင်းနှီးမြှုပ်နှံမှု မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ",
                            "children": [
                                {
                                    "name": "ပြည်တွင်းမှ ရင်းနှီးမြှုပ်နှံသူများ"
                                },
                                {
                                    "name": "နိုင်ငံခြားသား ရင်းနှီးမြှုပ်နှံသူများ"
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "အသေးစားနှင့် အလတ်စား စီးပွါးရေးလုပ်ငန်းများ",
                    "children": [
                        {
                            "name": "အသေးစားနှင့် အလတ်စား စီးပွါးရေးလုပ်ငန်းများဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
                        },
                        {
                            "name": "ကုန်သွယ်ရေး",
                            "children": [
                                {
                                    "name": "ကုန်သွယ်မှုမူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
                                },
                                {
                                    "name": "သွင်းကုန်များ"
                                },
                                {
                                    "name": "တင်ပို့ကုန်များ"
                                }
                            ]
                        },
                        {
                            "name": "ငွေချေးသက်သေခံလက်မှတ်များ လဲလှယ်ရောင်းဝယ်ရေး (စတော့ရှယ်ယာ စျေးကွက်)",
                            "children": [
                                {
                                    "name": "ငွေချေးသက်သေခံလက်မှတ်များ လဲလှယ်ရောင်းဝယ်ရေးဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
                                },
                                {
                                    "name": "စတော့ရှယ်ယာစျေးကွက်"
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "name": "စွမ်းအင်",
            "children": [
                {
                    "name": "စွမ်းအင်ဆိုင်ရာမူဝါဒ နှင့် အုပ်ချုပ်ရေး"
                },
                {
                    "name": "လျှပ်စစ်ဓာတ်အားထုတ်လုပ်ခြင်း",
                    "children": [
                        {
                            "name": "ပြန်လည်ပြည့်ဖြိုးမြဲ မဟုတ်သောစွမ်းအင်ထုတ်လုပ်မှု"
                        },
                        {
                            "name": "ရေအားလျှပ်စစ်ထုတ်ဆည်များ"
                        },
                        {
                            "name": "ပြန်လည်ပြည့်ဖြိုးမြဲစွမ်းအင် ထုတ်လုပ်မှု"
                        }
                    ]
                },
                {
                    "name": "သယ်ယူပို့ဆောင်ရေးအတွက် စွမ်းအင်"
                },
                {
                    "name": "ချက်ပြုတ်ရေးအတွက် အသုံးပြု လောင်စာဆီ"
                }
            ]
        },
        {
            "name": "သဘာဝပါတ်ဝန်းကျင်နှင့် သဘာဝရင်းမြစ်များ",
            "children": [
                {
                    "name": "ဂေဟဗေဒဆိုင်ရာ ဝန်ဆောင်မှုများ"
                },
                {
                    "name": "ဇီဝမျိုးကွဲများ",
                    "children": [
                        {
                            "name": "တိရိစ္ဆာန်များ"
                        },
                        {
                            "name": "အပင်များ"
                        },
                        {
                            "name": "ဂေဟစနစ်များ"
                        }
                    ]
                },
                {
                    "name": "သဘာဝပါတ်ဝန်းကျင်နှင့် သဘာဝရင်းမြစ်များဆိုင်ရာမူဝါဒနှင့် အုပ်ချုပ်ရေး",
                    "children": [
                        {
                            "name": "မူဝါဒနှင့် ဥပဒေရေးရာများ ရှုမြင်ချက်",
                            "children": [
                                {
                                    "name": "သက်ဆိုင်ရာ ၀န်ကြီးဌာနများ"
                                },
                                {
                                    "name": "နိုင်ငံတော်မှကန့်သတ်ထားသော သဘာဝနယ်မြေအမျိုးအစားများ"
                                }
                            ]
                        },
                        {
                            "name": "သဘာဝပတ်ဝန်းကျင်ဆိုင်ရာအကျိုးသက်ရောက်မှုလေ့လာချက်"
                        }
                    ]
                },
                {
                    "name": "ရာသီဥတုပြောင်းလဲမှု",
                    "children": [
                        {
                            "name": "သင့်လျော်အောင် စီစဉ်ညှိယူမွေးစားမှု"
                        },
                        {
                            "name": "လျော့ပါးသက်သာစေခြင်း",
                            "children": [
                                {
                                    "name": "သန့်ရှင်းသော ဖွံ့ဖြိုးတိုးတက်မှုဖြစ်စဉ်"
                                },
                                {
                                    "name": "သင့်လျော်သည့် နိုင်ငံလုံးဆိုင်ရာ ဘေးအန္တရာယ် လျော့ပါးသက်သာစေရန် လုပ်ဆောင်ချက်"
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "သဘာဝပါတ်ဝန်းကျင်နှင့် ဇီဝမျိုးကွဲများ ကာကွယ်စောင့်ရှောက်ခြင်း"
                },
                {
                    "name": "ပတ်ဝန်းကျင်ညစ်ညမ်းမှု နှင့် စွန့်ပစ်ပစ္စည်းများ",
                    "children": [
                        {
                            "name": "လေထုညစ်ညမ်းမှု"
                        },
                        {
                            "name": "ရေထုညစ်ညမ်းမှု"
                        },
                        {
                            "name": "စွန့်ပစ်ပစ္စည်း"
                        },
                        {
                            "name": "စွန့်ပစ် လျှပ်စစ်ပစ္စည်း"
                        }
                    ]
                },
                {
                    "name": "သစ်တောများ နှင့် သစ်တောရေးရာ",
                    "children": [
                        {
                            "name": "သစ်တောမူဝါဒ နှင့် အုပ်ချုပ်ရေး"
                        },
                        {
                            "name": "သစ်တောမြေဧရိယာ ဖုံးလွှမ်းမှု",
                            "children": [
                                {
                                    "name": "သစ်တောဖုံးလွှမ်းမှုအစီရင်ခံခြင်း"
                                },
                                {
                                    "name": "Deforestation drivers"
                                }
                            ]
                        },
                        {
                            "name": "သစ်တောအမျိုးအစားများ",
                            "children": [
                                {
                                    "name": "သတ်မှတ်ချက်များနှင့် အဓိပ္ပါယ်ဖွင့်ဆိုချက်များ",
                                    "children": [
                                        {
                                            "name": "သိပ်သည်းသစ်တော"
                                        },
                                        {
                                            "name": "ပြန်လည်စိုက်ပျိုးထားသော သစ်တော"
                                        },
                                        {
                                            "name": "ပြန်လည်ထူထောင်ထားသော/ရောနှော သစ်တော"
                                        }
                                    ]
                                }
                            ]
                        },
                        {
                            "name": "သစ်တောထွက်ကုန်များ",
                            "children": [
                                {
                                    "name": "သစ်တောလုပ်ငန်း",
                                    "children": [
                                        {
                                            "name": "သစ်ထုတ်လုပ်ခြင်း နှင့် သစ်သားဆိုင်ရာ"
                                        },
                                        {
                                            "name": "သစ်ပင်စိုက်ပျိုးခြင်း",
                                            "children": [
                                                {
                                                    "name": "သစ်မာများ"
                                                },
                                                {
                                                    "name": "စက္ကူ နှင့် ပျော့ဖတ်",
                                                    "children": [
                                                        {
                                                            "name": "ထနောင်း"
                                                        },
                                                        {
                                                            "name": "ယူကလစ်"
                                                        },
                                                        {
                                                            "name": "ထင်းရှူး"
                                                        }
                                                    ]
                                                }
                                            ]
                                        },
                                        {
                                            "name": "သစ်တောကုန်သွယ်မှု နှင့် ဘဏ္ဍာရေး"
                                        }
                                    ]
                                },
                                {
                                    "name": "သစ် မဟုတ်သော သစ်တောထွက်ပစ္စည်းများ"
                                },
                                {
                                    "name": "သစ်ထုတ်ယူနိုင်သော သစ်ပင်များစိုက်ပျိုးခြင်း"
                                },
                                {
                                    "name": "သစ်တောကာကွယ်စောင့်ရှောက်ခြင်း",
                                    "children": [
                                        {
                                            "name": "သစ်တောထိန်းသိမ်းကာကွယ်ခြင်း အထောက်အပံ့",
                                            "children": [
                                                {
                                                    "name": "သစ်တောများထိန်းသိမ်းကာကွယ်ခြင်း ရန်ပုံငွေ"
                                                },
                                                {
                                                    "name": "သစ်တောများထိန်းသိမ်းကာကွယ်သည့် အစိုးရမဟုတ်သည့်အဖွဲ့အစည်းများ"
                                                }
                                            ]
                                        },
                                        {
                                            "name": "ကြိုးဝိုင်းဧရိယာများ",
                                            "children": [
                                                {
                                                    "name": "ကာကွယ် သစ်တောများ"
                                                },
                                                {
                                                    "name": "ရပ်ရွာလူထုပိုင် သစ်တော"
                                                },
                                                {
                                                    "name": "ရေရှည်တည်မြဲသော သစ်တောအသုံးပြုမှု"
                                                },
                                                {
                                                    "name": "အမျိုးသား ဥယျာဉ်များနှင့် တောရိုင်းတိရိစ္ဆာန်များအတွက် ဘေးမဲ့တောများ"
                                                }
                                            ]
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "ရေအရင်းအမြစ်များ",
                    "children": [
                        {
                            "name": "ရေအသုံးပြုမှု မူဝါဒ နှင့် အုပ်ချုပ်ရေး",
                            "children": [
                                {
                                    "name": "ရေအသုံးချမှုဆိုင်ရာ အခွင့်အရေး"
                                }
                            ]
                        },
                        {
                            "name": "မြေအောက်ရေ"
                        },
                        {
                            "name": "မြစ်ချောင်းများ နှင့် ရေကန်များ"
                        },
                        {
                            "name": "ပင်လယ်ရေပိုင်နက် နှင့် ကမ်းရိုးတန်း ဧရိယာ"
                        }
                    ]
                }
            ]
        },
        {
            "name": "မြေအောက်သယံဇာတ ထုတ်ယူရေးလုပ်ငန်းများ",
            "children": [
                {
                    "name": "မြေအောက်သယံဇာတထုတ်ယူရေး လုပ်ငန်းများဆိုင်ရာ မူဝါဒ နှင့် အုပ်ချုပ်ရေး",
                    "children": [
                        {
                            "name": "မြေအောက်သယံဇာတ ထုတ်ယူရေးလုပ်ငန်းများ လိုင်စင်ချပေးခြင်းနှင့် ငွေပေးချေမှု"
                        },
                        {
                            "name": "မြေအောက်သယံဇာတ ထုတ်ယူရေးလုပ်ငန်းများမှ ရရှိသည့် ဝင်ငွေအကျိုးအမြတ်"
                        }
                    ]
                },
                {
                    "name": "သတ္တုတူးဖော်ရေးလုပ်ငန်း",
                    "children": [
                        {
                            "name": "လက်မှုသတ္တုတူးဖော်ရေးလုပ်ငန်း"
                        },
                        {
                            "name": "ကျောက်မျက်ရတနာ တူးဖော်ရေးလုပ်ငန်း"
                        },
                        {
                            "name": "စက်မှုလုပ်ငန်းဆိုင်ရာ သတ္တုတူးဖော်ရေးလုပ်ငန်း"
                        },
                        {
                            "name": "ဆောက်လုပ်ရေးလုပ်ငန်းသုံး ကျောက်တူးဖော်မှု"
                        }
                    ]
                },
                {
                    "name": "သတ္တုနှင့် သတ္တုထွက်ကုန်များ",
                    "children": [
                        {
                            "name": "ကျောက်မီးသွေး"
                        },
                        {
                            "name": "ကြေးနီ"
                        },
                        {
                            "name": "ကျောက်မျက်ရတနာများ"
                        },
                        {
                            "name": "ရွှေသတ္တု"
                        },
                        {
                            "name": "ကျောက်စရစ် နှင့် ထုံးကျောက်"
                        },
                        {
                            "name": "သံနှင့်သံမဏိ"
                        },
                        {
                            "name": "ယူရေနီယမ်"
                        }
                    ]
                },
                {
                    "name": "ရေနံနှင့် သဘာဝဓာတ်ငွေ့အရင်းအမြစ်များ",
                    "children": [
                        {
                            "name": "ကုန်းတွင်းရေနံနှင့် သဘာဝ ဓာတ်ငွေ့ရှာဖွေခြင်းနှင့် ထုတ်ယူခြင်း"
                        },
                        {
                            "name": "ကမ်းလွန်ရေနံနှင့် သဘာဝဓာတ်ငွေ့ရှာဖွေခြင်းနှင့် ထုတ်ယူခြင်း"
                        },
                        {
                            "name": "ရေနံချက်စက်ရုံများ"
                        },
                        {
                            "name": "လောင်စာဆီ သယ်ယူပို့ဆောင်ရေး"
                        }
                    ]
                }
            ]
        },
        {
            "name": "အစိုးရ",
            "children": [
                {
                    "name": "အစိုးရစနစ်"
                },
                {
                    "name": "နိုင်ငံတော်အစိုးရ",
                    "children": [
                        {
                            "name": "နိုင်ငံ့ဦးသျှောင်"
                        },
                        {
                            "name": "ထိပ်တန်းအရာရှိ"
                        },
                        {
                            "name": "လွှတ်တော်"
                        },
                        {
                            "name": "ဝန်ကြီးဌာနများ နှင့် အခြားနိုင်ငံတော် အဖွဲ့အစည်းများ"
                        }
                    ]
                },
                {
                    "name": "ပြည်နယ်နှင့် ဒေသအစိုးရများ",
                    "children": [
                        {
                            "name": "အုပ်ချုပ်ရေး"
                        },
                        {
                            "name": "ဗဟိုချုပ်ကိုင်မှုလျှော့ချခြင်း နှင့် အာဏာမျှဝေသုံးစွဲခြင်း"
                        }
                    ]
                },
                {
                    "name": "ရွေးကောက်ပွဲများ"
                },
                {
                    "name": "ဘတ်ဂျက်၊ ရသုံးငွေစာရင်း"
                },
                {
                    "name": "အခွန်စည်းကြပ်မှု"
                },
                {
                    "name": "အစိုးရ၏ လုပ်ငန်းဝန်ဆောင်မှုများ"
                },
                {
                    "name": "ဝယ်ယူခြင်း"
                },
                {
                    "name": "လာဘ်စားမှုဆန့်ကျင်တိုက်ဖျက်ရေး"
                },
                {
                    "name": "နိုင်ငံတကာဆက်ဆံရေး"
                }
            ]
        },
        {
            "name": "စက်မှုလက်မှုလုပ်ငန်းများ",
            "children": [
                {
                    "name": "ဆောက်လုပ်ရေး",
                    "children": [
                        {
                            "name": "ဆောက်လုပ်ရေးလုပ်ငန်းဆိုင်ရာမူဝါဒ နှင့် လုပ်ထုံးလုပ်နည်း"
                        },
                        {
                            "name": "အဓိက ကုမ္ပဏီများနှင့် စီမံကိန်းများ"
                        }
                    ]
                },
                {
                    "name": "လက်မှုလုပ်ငန်းများ",
                    "children": [
                        {
                            "name": "လက်မှုလုပ်ငန်းဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
                        },
                        {
                            "name": " လက်မှုလုပ်ငန်းများဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှု",
                            "children": [
                                {
                                    "name": "လက်မှုလုပ်ငန်းများကူညီထောက်ပံ့ရေး ရန်ပုံငွေ"
                                },
                                {
                                    "name": "လက်မှုလုပ်ငန်းများအား ကူညီထောက်ပံ့မှုပေးနေသည့် အစိုးရမဟုတ်သည့် အဖွဲ့အစည်းများ"
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "ကုန်ပစ္စည်းထုတ်လုပ်ခြင်း",
                    "children": [
                        {
                            "name": "ကုန်ထုတ်လုပ်မှုဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်း"
                        },
                        {
                            "name": "စိုက်ပျိုးရေးထုတ်ကုန်ဆိုင်ရာ ပြုပြင်ထုတ်လုပ်မှု",
                            "children": [
                                {
                                    "name": "တိရိစ္ဆာန်အစာ"
                                },
                                {
                                    "name": "ဇီဝလောင်စာများ"
                                },
                                {
                                    "name": "ဓာတ်မြေသြဇာ"
                                },
                                {
                                    "name": "ရာဘာ"
                                }
                            ]
                        },
                        {
                            "name": "မော်တော်ကားများ"
                        },
                        {
                            "name": "အစားအသောက်ပြုပြင်ထုတ်လုပ်မှု",
                            "children": [
                                {
                                    "name": "အဖျော်ယမကာများ"
                                },
                                {
                                    "name": "ငါး နှင့် ပင်လယ်စာများ"
                                },
                                {
                                    "name": "အသား နှင့် အသားထွက်ပစ္စည်းများ"
                                },
                                {
                                    "name": "နို့နှင့် နို့ထွက်ပစ္စည်းများ"
                                },
                                {
                                    "name": "ပြုပြင်ထုတ်လုပ်ထားသော အစားအစာများ"
                                },
                                {
                                    "name": "ဆား"
                                }
                            ]
                        },
                        {
                            "name": "ပရိဘောဂ",
                            "children": [
                                {
                                    "name": "ပရိဘောဂထုတ်လုပ်မှု မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်း"
                                }
                            ]
                        },
                        {
                            "name": "ချည်မျှင်နှင့် ပိတ်စများ",
                            "children": [
                                {
                                    "name": "အဝတ်အထည်များ"
                                },
                                {
                                    "name": "ဖိနပ်"
                                },
                                {
                                    "name": "၀ါချည် နှင့် ပိုးချည်"
                                }
                            ]
                        },
                        {
                            "name": "သတ္တုထုတ်လုပ်သန့်စင်ရေးနှင့် ထုတ်ကုန်များ",
                            "children": [
                                {
                                    "name": "အုတ်နှင့် အုတ်ကျွတ်"
                                },
                                {
                                    "name": "ဘိလပ်မြေ"
                                },
                                {
                                    "name": "ဆီ"
                                },
                                {
                                    "name": "သံမဏိ"
                                }
                            ]
                        },
                        {
                            "name": "အိမ်ခြံမြေလုပ်ငန်း"
                        },
                        {
                            "name": "ခရီးသွားလုပ်ငန်း"
                        },
                        {
                            "name": "ဂိမ်းကစားခြင်း"
                        }
                    ]
                }
            ]
        },
        {
            "name": "အခြေခံအဆောက်အဦများ",
            "children": [
                {
                    "name": "ဆက်သွယ်ရေးလုပ်ငန်းများ",
                    "children": [
                        {
                            "name": "ဆက်သွယ်ရေးလုပ်ငန်းဆိုင်ရာ မူဝါဒနှင့် အုပ်ချုပ်ရေး"
                        },
                        {
                            "name": "ဆက်သွယ်ရေးဆိုင်ရာ အခြေခံအဆောက်အဦများ",
                            "children": [
                                {
                                    "name": "အင်တာနက်"
                                },
                                {
                                    "name": "ရေဒီယို"
                                },
                                {
                                    "name": "တယ်လီဖုန်း",
                                    "children": [
                                        {
                                            "name": "ကြိုးဖုန်း"
                                        },
                                        {
                                            "name": "မိုဘိုင်းဖုန်း"
                                        }
                                    ]
                                },
                                {
                                    "name": "ရုပ်မြင်သံကြား"
                                }
                            ]
                        },
                        {
                            "name": "ဆက်သွယ်ရေးဆိုင်ရာ ဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ရန်ပုံငွေ"
                        }
                    ]
                },
                {
                    "name": "လျှပ်စစ်ဓာတ်အားဆိုင်ရာ အခြေခံအဆောက်အဦ",
                    "children": [
                        {
                            "name": "လျှပ်စစ်ဓာတ်အားဆိုင်ရာ မူဝါဒ နှင့် အုပ်ချုပ်ရေး"
                        },
                        {
                            "name": "ထုတ်လုပ်ရေးနှင့် ဖြန့်ချီရေးဆိုင်ရာ အထောက်အပံ့၊ အဆောက်အဦများ"
                        },
                        {
                            "name": "လျှပ်စစ်ဓာတ်အားဖွံ့ဖြိုးတိုးတက်မှုအတွက် အထောက်အပံ့နှင့် ရန်ပုံငွေ"
                        }
                    ]
                },
                {
                    "name": "စျေးကွက်များ",
                    "children": [
                        {
                            "name": "စျေးကွက်စီးပွါးရေးဆိုင်ရာမူဝါဒ နှင့် လုပ်ထုံးလုပ်နည်းများ"
                        },
                        {
                            "name": "စျေးသည်များ",
                            "children": [
                                {
                                    "name": "စျေးသည် အခွင့်အရေး"
                                },
                                {
                                    "name": "စျေးသည်နှင့်သက်ဆိုင်သော အသင်းအဖွဲ့များ"
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "သယ်ယူပို့ဆောင်ရေးနှင့် ရေကြောင်းကုန်စည်ပို့ဆောင်ရေး",
                    "children": [
                        {
                            "name": "သယ်ယူပို့ဆောင်ရေးနှင့် ရေကြောင်းကုန်စည်ပို့ဆောင်ရေးဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
                        },
                        {
                            "name": "သယ်ယူပို့ဆောင်ရေးဆိုင်ရာ အခြေခံအဆောက်အဦနှင့် အထောက်အပံ့များ",
                            "children": [
                                {
                                    "name": "လေဆိပ်များ နှင့် လေကြောင်းခရီးသွားခြင်း"
                                },
                                {
                                    "name": "လမ်း၊ တံတားများ"
                                },
                                {
                                    "name": "မီးရထားလမ်း"
                                },
                                {
                                    "name": "ရေကြောင်းလမ်းများ နှင့် ဆိပ်ကမ်းများ"
                                }
                            ]
                        },
                        {
                            "name": "သယ်ယူပို့ဆောင်ရေးဖွံ့ဖြိုးတိုးတက်မှု နှင့် ရန်ပုံငွေ"
                        }
                    ]
                },
                {
                    "name": "ရေနှင့် မိလ္လာရေဆိုးကိစ္စများ",
                    "children": [
                        {
                            "name": "ရေနှင့် မိလ္လာရေဆိုးကိစ္စများဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
                        },
                        {
                            "name": "ရေအရည်အသွေးစမ်းသပ်ခြင်း"
                        },
                        {
                            "name": "ရေနှင့် မိလ္လာရေဆိုးကိစ္စများ တိုးတက်စေရန်အတွက် ကူညီထောက်ပံ့မှု",
                            "children": [
                                {
                                    "name": "ရေနှင့် မိလ္လာရေဆိုးဆိုင်ရာကိစ္စများအတွက် ရန်ပုံငွေ"
                                },
                                {
                                    "name": "ရေနှင့် မိလ္လာရေဆိုးကိစ္စများဆိုင်ရာ အစိုးရမဟုတ်သည့် အဖွဲ့အစည်းများ"
                                }
                            ]
                        },
                        {
                            "name": "ရေနှင့် မိလ္လာရေဆိုးကိစ္စများဆိုင်ရာ အခြေခံအဆောက်အဦများ",
                            "children": [
                                {
                                    "name": "ကျေးလက်ရေရရှိမှုနှင့် မိလ္လာရေဆိုးစွန့်ပစ်ခြင်းကိစ္စများဆိုင်ရာ အခြေခံအဆောက်အဦများ",
                                    "children": [
                                        {
                                            "name": "ကျေးလက်ရေထောက်ပံ့မှု"
                                        },
                                        {
                                            "name": "ကျေးလက်နေသူများ၏ သန့်ရှင်းမှု"
                                        }
                                    ]
                                },
                                {
                                    "name": "မြို့ပြရေရရှိမှုနှင့်  မိလ္လာရေဆိုးစွန့်ပစ်ခြင်းကိစ္စများဆိုင်ရာ အခြေခံအဆောက်အဦများ",
                                    "children": [
                                        {
                                            "name": "မြို့ပေါ်ရေထောက်ပံ့မှုနှင့် ဖြန့်ဝေမှု"
                                        },
                                        {
                                            "name": "မြို့ပြသန့်ရှင်းရေး အခြေခံအဆောက်အဦများ"
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "name": "အလုပ်သမား",
            "children": [
                {
                    "name": "အလုပ်သမားရေးရာမူဝါနှင့် အုပ်ချုပ်ရေး",
                    "children": [
                        {
                            "name": "အခြေခံလုပ်ခလစာ"
                        },
                        {
                            "name": "လုပ်ငန်းခွင် ကျန်းမာရေးနှင့် ဘေးအန္တရာယ် ကင်းရှင်းရေး"
                        },
                        {
                            "name": "အလုပ်သမားအခွင့်အရေး"
                        },
                        {
                            "name": "ပြည်ပရောက် အလုပ်သမားများအပေါ်အကာအကွယ်ပေးမှု"
                        }
                    ]
                },
                {
                    "name": "အတည်ပြုခန့်အပ်ထားသော အလုပ်သမား"
                },
                {
                    "name": "အတည်ပြုခန့်အပ်ထားခြင်းမဟုတ်သော အလုပ်သမား"
                },
                {
                    "name": "ကမ်းလွန်ဒေသ အလုပ်အကိုင်ရှာဖွေခြင်းနှင့် အလုပ်ခန့်ထားမှု"
                },
                {
                    "name": "တရားမဝင် အလုပ်သမား",
                    "children": [
                        {
                            "name": "လူကုန်ကူးခြင်း"
                        },
                        {
                            "name": "ကလေးလုပ်သား"
                        },
                        {
                            "name": "အခပေး ပြည့်တန်ဆာ"
                        }
                    ]
                },
                {
                    "name": "သမ္မဂ္ဂများ"
                },
                {
                    "name": "အလုပ်သမားရေးရာ ခုံရုံး"
                },
                {
                    "name": "အလုပ်သမားအခွင့်အရေးနှင့် အလုပ်သမားသမ္မဂ္ဂများ ဖွံ့ဖြိုးတိုးတက်ရေးအတွက် ကူညီထောက်ပံ့မှု",
                    "children": [
                        {
                            "name": "အလုပ်သမားအခွင့်အရေး နှင့် အလုပ်သမားသမ္မဂ္ဂများ ရန်ပုံငွေ"
                        },
                        {
                            "name": "အလုပ်သမားအခွင့်အရေး နှင့် အလုပ်သမားသမ္မဂ္ဂများဆိုင်ရာ အစိုးရမဟုတ်သောအဖွဲ့အစည်းများ"
                        }
                    ]
                }
            ]
        },
        {
            "name": "မြေယာ",
            "children": [
                {
                    "name": "မြေယာနှင့်ဆိုင်သော မူဝါဒနှင့် အုပ်ချုပ်ရေး"
                },
                {
                    "name": "မြေယာအမျိုးအစားများ",
                    "children": [
                        {
                            "name": "ပြည်သူပိုင်မြေ"
                        },
                        {
                            "name": "အစိုးရပိုင်မြေ"
                        },
                        {
                            "name": "ပုဂ္ဂလိကပိုင်မြေ"
                        }
                    ]
                },
                {
                    "name": "မြေယာပိုင်ဆိုင်မှုနှင့် မြေယာအမျိုးအမည်သတ်မှတ်ခြင်း",
                    "children": [
                        {
                            "name": "မြေယာပိုင်ဆိုင်မှုနှင့် မြေယာအမျိုးအမည်သတ်မှတ်ခြင်းဆိုင်ရာ ဖွံ့ဖြိုးတိုးတက်ရေးနှင့်ကူညီထောက်ပံ့မှု",
                            "children": [
                                {
                                    "name": "မြေယာပိုင်ဆိုင်မှုနှင့် မြေယာအမျိုးအမည်သတ်မှတ်ခြင်းအတွက်ရန်ပုံငွေ"
                                },
                                {
                                    "name": "မြေယာပိုင်ဆိုင်မှုနှင့် မြေယာအမျိုးအမည်သတ်မှတ်ခြင်းဆိုင်ရာ အစိုးရမဟုတ်သည့်အဖွဲ့အစည်းများ"
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "မြေယာလွှဲပြောင်းမှုများ",
                    "children": [
                        {
                            "name": "မြေယာ ရောင်းချခြင်းနှင့် ကုန်သွယ်ခြင်း"
                        },
                        {
                            "name": "ပြည်သူပိုင်သိမ်းဆည်းခြင်း"
                        }
                    ]
                },
                {
                    "name": "ပြည်သူပိုင် မြေငှါးရမ်းမှု",
                    "children": [
                        {
                            "name": "လုပ်ငန်းလုပ်ကိုင်ခွင့်များ"
                        },
                        {
                            "name": "အထူးစီးပွါးရေးဇုန်များ"
                        }
                    ]
                },
                {
                    "name": "အများပိုင်မြေ"
                },
                {
                    "name": "ပြည်သူအား မြေယာလုပ်ကိုင်ခွင့်ပေးအပ်ခြင်း"
                },
                {
                    "name": "မြေမြှုပ်မိုင်းများ၊ UXO နှင့် ဖယ်ရှားခြင်း"
                }
            ]
        },
        {
            "name": "ဥပဒေနှင့် တရားစီရင်ရေး",
            "children": [
                {
                    "name": "ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် အခွင့်အရေးများ"
                },
                {
                    "name": "ဥပဒေပြုခြင်းဖြစ်စဉ်"
                },
                {
                    "name": "ဥပဒေရေးရာမူဘောင်များ",
                    "children": [
                        {
                            "name": "နိုင်ငံတကာ ဥပဒေများနှင့် စာချုပ်များ"
                        },
                        {
                            "name": "ဥပဒေများနှင့် လုပ်ထုံးလုပ်နည်းများ"
                        },
                        {
                            "name": "စွပ်စွဲခံရသူများ၏ အခွင့်အရေး"
                        }
                    ]
                },
                {
                    "name": "ဥပဒေဆိုင်ရာစနစ်နှင့် တရားစီရင်ရေးစနစ်",
                    "children": [
                        {
                            "name": "တရားစီရင်ရေးနှင့် တရားရုံးများ",
                            "children": [
                                {
                                    "name": "တရားစီရင်ရေးဆိုင်ရာ ဥပဒေများ"
                                },
                                {
                                    "name": "တရားစီရင်ရေးနှင့် တရားရုံးဖွဲ့စည်းပုံ"
                                },
                                {
                                    "name": "တရားရုံးစောင့်ကြည့်လေ့လာခြင်း"
                                }
                            ]
                        },
                        {
                            "name": "ပြစ်မှုဆိုင်ရာ တရားစွဲဆိုခြင်း"
                        },
                        {
                            "name": "အရပ်ဘက်နှင့် ကုန်သွယ်လုပ်ငန်းခွင်ဆိုင်ရာ တရားစွဲဆိုခြင်း"
                        },
                        {
                            "name": "အငြင်းပွါးမှုအတွက် အခြားရွေးချယ်နိုင်သော ဆုံးဖြတ်ချက်"
                        }
                    ]
                },
                {
                    "name": "ဥပဒေရေးရာအကူအညီ",
                    "children": [
                        {
                            "name": "ဥပဒေအထောက်အပံ့ဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်း"
                        },
                        {
                            "name": "ဥပဒေရေးရာအထောက်အပံ့ပေးသူများ",
                            "children": [
                                {
                                    "name": "ရှေ့နေများအစည်းအရုံးနှင့် ဥပဒေဆိုင်ရာ အကူအညီဝန်ဆောင်မှုများ"
                                },
                                {
                                    "name": "ဥပဒေရေးရာအထောက်အပံ့ပေးသော အစိုးရမဟုတ်သည့်အဖွဲ့အစည်းများ"
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "ဥပဒေရေးရာနှင့် တရားစီရင်ရေးဆိုင်ရာ ပြုပြင်ပြောင်းလဲမှု",
                    "children": [
                        {
                            "name": "တရားစီရင်ရေးဆိုင်ရာ ပြုပြင်ပြောင်းလဲမှုတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှု",
                            "children": [
                                {
                                    "name": "ဥပဒေရေးရာနှင့် တရားစီရင်ရေးဆိုင်ရာ ပြုပြင်ပြောင်းလဲမှုအတွက်ရန်ပုံငွေ"
                                },
                                {
                                    "name": "ဥပဒေရေးရာရာနှင့် တရားစီရင်ရေးဆိုင်ရာ ပြုပြင်ပြောင်းလဲမှုပြုလုပ်နေသော အစိုးရမဟုတ်သည့်အဖွဲ့အစည်းများ"
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "ဥပဒေရေးရာ အသက်မွေးဝမ်းကြောင်းများနှင့် ဝန်ဆောင်မှုများ",
                    "children": [
                        {
                            "name": "ဥပဒေရေးရာ အသက်မွေးဝမ်းကြောင်းလုပ်ငန်းများ၏ လုပ်ထုံးလုပ်နည်း",
                            "children": [
                                {
                                    "name": "တရားသူကြီးများ လုပ်ထုံးလုပ်နည်း"
                                },
                                {
                                    "name": "ရှေ့နေများ၏ လုပ်ထုံးလုပ်နည်း"
                                },
                                {
                                    "name": "တရားရုံးစာရေးများ၏ လုပ်ထုံးလုပ်နည်း"
                                }
                            ]
                        },
                        {
                            "name": "ရှေ့နေ အသင်းအဖွဲ့များ"
                        },
                        {
                            "name": "လူထုနှင့် အုပ်ချုပ်မှုပိုင်းအတွက် ဥပဒေရေးရာ ၀န်ဆောင်မှုများ"
                        },
                        {
                            "name": "ကျွမ်းကျင်သူများအတွက် ဥပဒေရေးရာ ပညာပေးခြင်း",
                            "children": [
                                {
                                    "name": "တရားသူကြီးပညာရပ်"
                                },
                                {
                                    "name": "ရှေ့နေပညာရပ်"
                                },
                                {
                                    "name": "တရားရုံးစာရေးပညာရပ်"
                                }
                            ]
                        },
                        {
                            "name": "လူထုအတွက်ဥပဒေရေးရာပညာပေးခြင်း"
                        }
                    ]
                },
                {
                    "name": "ပြစ်မှုနှင့် ဥပဒေ စိုးမိုးမှု",
                    "children": [
                        {
                            "name": "ပြစ်မှုများ"
                        },
                        {
                            "name": "ယဉ်စည်းကမ်း၊ လမ်းစည်းကမ်း ချိုးဖောက်မှုများ"
                        },
                        {
                            "name": "ရဲဝန်ထမ်းများ"
                        },
                        {
                            "name": "အကျဉ်းထောင်များ",
                            "children": [
                                {
                                    "name": "အကျဉ်းထောင်မူဝါဒနှင့် အုပ်ချုပ်ရေး"
                                },
                                {
                                    "name": "အကျဉ်းထောင်သားများ၏ အခွင့်အရေး"
                                },
                                {
                                    "name": "အကျဉ်းထောင်များကို စောင့်ကြည့်လေ့လာခြင်း"
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "name": "လူဦးရေနှင့် သန်းခေါင်စာရင်း",
            "children": [
                {
                    "name": "လူဦးရေ",
                    "children": [
                        {
                            "name": "လူနေမှုဘဝနှင့် သက်ဆိုင်သောအချက်အလက်များ"
                        },
                        {
                            "name": "ရွှေ့ပြောင်းနေထိုင်မှု",
                            "children": [
                                {
                                    "name": "လူဝင်မှုကြီးကြပ်ရေး"
                                },
                                {
                                    "name": "ရွေ့ပြောင်းအခြေချနေထိုင်မှု"
                                },
                                {
                                    "name": "အလုပ်သမားများ၏ သမရိုးကျ မဟုတ်သော ရွှေ့ပြောင်းနေထိုင်မှု",
                                    "children": [
                                        {
                                            "name": "နိုင်ငံတွင်းတွင်အလုပ်လုပ်ကိုင်နေသော နိုင်ငံခြားသားများ"
                                        },
                                        {
                                            "name": "ပြည်ပရောက် အလုပ်သမားများ"
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "သန်းခေါင်စာရင်းများ"
                },
                {
                    "name": "ပြည်နယ်ဒေသအလိုက်မှတ်တမ်းများ"
                }
            ]
        },
        {
            "name": "လူမှုဖွံ့ဖြိုးတိုးတက်ရေး",
            "children": [
                {
                    "name": "အနုပညာ၊ ဝိဇ္ဇာပညာ",
                    "children": [
                        {
                            "name": "အနုပညာနှင့်ဆိုင်သော မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
                        },
                        {
                            "name": "အနုပညာနှင့် သက်ဆိုင်သောပညာရေး"
                        },
                        {
                            "name": "အနုပညာအတွက် အထောက်အပံ့များ",
                            "children": [
                                {
                                    "name": "အနုပညာရန်ပုံငွေ"
                                },
                                {
                                    "name": "အနုပညာလုပ်ငန်းပြုလုပ်သည့် အစိုးရမဟုတ်သော အဖွဲ့အစည်းများ"
                                },
                                {
                                    "name": "အနုပညာနှင့် ဆက်ဆိုင်သော အသင်းအဖွဲ့များ"
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "သက်ကြီးရွယ်အိုများ",
                    "children": [
                        {
                            "name": "သက်ကြီးရွယ်အိုများဆိုင်ရာ မူဝါဒနှင့် အုပ်ချုပ်ရေး"
                        },
                        {
                            "name": "သက်ကြီးရွယ်အိုများအတွက် ဖွံ့ဖြိုးတိုးတက်မှုနှင့် ကူညီထောက်ပံ့မှု",
                            "children": [
                                {
                                    "name": "သက်ကြီးရွယ်အိုများအတွက် ကူညီထောက်ပံ့မှုရန်ပုံငွေ"
                                },
                                {
                                    "name": "သက်ကြီးရွယ်အိုများအား ကူညီထောက်ပံ့မှုပေးနေသည့် အစိုးရမဟုတ်သော အဖွဲ့အစည်းများ"
                                },
                                {
                                    "name": "သက်ကြီးရွယ်အိုများ၏ အသင်းအဖွဲ့များ"
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "အရပ်ဘက်အဖွဲ့အစည်းများ",
                    "children": [
                        {
                            "name": "အရပ်ဘက်အဖွဲ့အစည်းများဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
                        },
                        {
                            "name": "အစိုးရမဟုတ်သော အဖွဲ့အစည်းများ"
                        },
                        {
                            "name": "အသင်းအဖွဲ့များ နှင့် အခြားအဖွဲ့ဝင်အုပ်စုများ"
                        },
                        {
                            "name": "အရပ်ဘက်အဖွဲ့အစည်းများနှင့်ပူးပေါင်းဆောင်ရွက်ခြင်း"
                        }
                    ]
                },
                {
                    "name": "မသန်မစွမ်း ပုဂ္ဂိုလ်များ",
                    "children": [
                        {
                            "name": "မသန်စွမ်းသူများဆိုင်ရာ မူဝါဒနှင့် အုပ်ချုပ်ရေး",
                            "children": [
                                {
                                    "name": "မသန်စွမ်းသူများ၏ အခွင့်အရေးများ"
                                }
                            ]
                        },
                        {
                            "name": "မသန်စွမ်းသူများ ဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှုများ",
                            "children": [
                                {
                                    "name": "မသန်စွမ်းသူများကို ကူညီထောက်ပံ့ရန်အတွက်ရန်ပုံငွေ"
                                },
                                {
                                    "name": "မသန်စွမ်းသူများကို ကူညီထောက်ပံ့မှုပေးနေသည့် အစိုးရမဟုတ်သည့် အဖွဲ့အစည်းများ"
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "ပညာရေး နှင့် လေ့ကျင့်သင်ကြားရေး",
                    "children": [
                        {
                            "name": "ပညာရေးဆိုင်ရာမူဝါဒနှင့် အုပ်ချုပ်ရေး"
                        },
                        {
                            "name": "မူလတန်းကြိုကျောင်း"
                        },
                        {
                            "name": "မူလတန်းနှင့် အလယ်တန်းပညာရေး"
                        },
                        {
                            "name": "အသက်မွေးဝမ်းကျောင်းပညာရေး"
                        },
                        {
                            "name": "အဆင့်မြင့် ပညာရေး",
                            "children": [
                                {
                                    "name": "တက္ကသိုလ်များ"
                                },
                                {
                                    "name": "ဘွဲ့ရများအတွက် သင်ကြားရေးအစီအစဉ်များ"
                                },
                                {
                                    "name": "နိုင်ငံခြားတွင် ပညာသင်ယူခြင်း"
                                }
                            ]
                        },
                        {
                            "name": "အရွယ်ရောက်ပြီးသူများ၏ စာတတ်မြောက်မှု"
                        },
                        {
                            "name": "ပညာရေးဖွံ့ဖြိုးတိုးတက်မှုနှင့် ကူညီထောက်ပံ့မှုများ",
                            "children": [
                                {
                                    "name": "ပညာရေး ရန်ပုံငွေ"
                                },
                                {
                                    "name": "ပညာရေးနှင့်ဆက်ဆိုင်သော အစိုးရမဟုတ်သည့်အဖွဲ့အစည်းများ"
                                },
                                {
                                    "name": "ပညာရေးအသင်းအဖွဲ့များ"
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "တိုင်းရင်းသားလူနည်းစုများနှင့် ဌာနေတိုင်းရင်းသားများ",
                    "children": [
                        {
                            "name": "တိုင်းရင်းသားလူနည်းစုများနှင့် ဌာနေတိုင်းရင်းသားများ၏ အချက်အလက်များ"
                        },
                        {
                            "name": "တိုင်းရင်းသားလူနည်းစုများနှင့် ဌာနေတိုင်းရင်းသားများနှင့်ဆက်ဆိုင်သော မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
                        },
                        {
                            "name": "တိုင်းရင်းသားလူနည်းစုများနှင့် ဌာနေတိုင်းရင်းသားများ ဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှု",
                            "children": [
                                {
                                    "name": "တိုင်းရင်းသားလူနည်းစုများနှင့် ဌာနေတိုင်းရင်းသားများဖွံ့ဖြိုးတိုးတက်ရေးအတွက်ရန်ပုံငွေ"
                                },
                                {
                                    "name": "တိုင်းရင်းသားလူနည်းစုများနှင့် ဌာနေတိုင်းရင်းသားများ ဖွံ့ဖြိုးတိုးတက်ရေးအတွက် အစိုးရမဟုတ်သော အဖွဲ့အစည်းများ"
                                },
                                {
                                    "name": "တိုင်းရင်းသားလူနည်းစုများနှင့် ဌာနေတိုင်းရင်းသားများ၏ အသင်းအဖွဲ့များ"
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "မိသားစု၊ ကလေးသူငယ် နှင့် လူငယ်",
                    "children": [
                        {
                            "name": "မိသားစု၊ ကလေးသူငယ် နှင့် လူငယ်များအတွက် မူဝါဒနှင့် အုပ်ချုပ်ရေး",
                            "children": [
                                {
                                    "name": "ကလေးသူငယ်အခွင့်အရေး"
                                },
                                {
                                    "name": "ကလေးလုပ်သား"
                                },
                                {
                                    "name": "ပညာသင်ကြားနိုင်မှု"
                                },
                                {
                                    "name": "အိမ်တွင်းအကြမ်းဖက်မှု"
                                }
                            ]
                        },
                        {
                            "name": "လက်ထပ်ထိမ်းမြားမှုနှင့် ကွာရှင်းပြတ်ဆဲမှု"
                        },
                        {
                            "name": "မိဘမဲ့ကလေးများနှင့် အိမ်ခြေမဲ့ ကလေးများ"
                        },
                        {
                            "name": "မိသားစု၊ ကလေးသူငယ်နှင့် လူငယ်များအတွက် ဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှု",
                            "children": [
                                {
                                    "name": "မိသားစု၊ ကလေးသူငယ်နှင့် လူငယ်များအတွက်ရန်ပုံငွေ"
                                },
                                {
                                    "name": "မိသားစု၊ ကလေးသူငယ်နှင့် လူငယ်များဖွံ့ဖြိုးတိုးတက်ရေးအတွက် အစိုးရမဟုတ်သောအဖွဲ့အစည်းများ"
                                },
                                {
                                    "name": "လူငယ်အသင်းအဖွဲ့များ"
                                }
                            ]
                        }
                    ]
                },
                {
                    "name": "ကျား၊မ သဘော",
                    "children": [
                        {
                            "name": "Lesbian, gay, bi-sexual, transgender, and queer (LGBTQ)",
                            "children": [
                                {
                                    "name": "LGBTQ မူဝါဒနှင့် အခွင့်အရေး"
                                },
                                {
                                    "name": "LGBTQ အဝန်းအဝိုင်းအတွက် ဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှု",
                                    "children": [
                                        {
                                            "name": "LGBTQ ရန်ပုံငွေ"
                                        },
                                        {
                                            "name": "LGBTQ ဖွံ့ဖြိုးရေးအတွက် အစိုးရမဟုတ်သောအဖွဲ့အစည်းများ"
                                        },
                                        {
                                            "name": "LGBTQ အသင်းအဖွဲ့များ"
                                        }
                                    ]
                                }
                            ]
                        },
                        {
                            "name": "အမျိုးသမီးများ",
                            "children": [
                                {
                                    "name": "အမျိုးသမီးရေးရာမူဝါဒနှင့် အုပ်ချုပ်ရေး",
                                    "children": [
                                        {
                                            "name": "Women's rights"
                                        }
                                    ]
                                },
                                {
                                    "name": "အစိုးရပိုင်းနှင့် နိုင်ငံရေးတွင်ပါဝင်သောအမျိုးသမီးများ"
                                },
                                {
                                    "name": "ဖွံ့ဖြိုးတိုးတက်ရေးတွင်ပါဝင်သောအမျိုးသမီးများ"
                                },
                                {
                                    "name": "မိသားစုတွင် အမျိုးသမီးများ၏အခန်းကဏ္ဍ"
                                },
                                {
                                    "name": "အမျိုးသမီးများအတွက် ဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှု",
                                    "children": [
                                        {
                                            "name": "အမျိုးသမီးများ၏ဖွံ့ဖြိုးတိုးတက်မှုအတွက်ရန်ပုံငွေ"
                                        },
                                        {
                                            "name": "အမျိုးသမီးများဖွံ့ဖြိုးတိုးတက်ရေးအတွက် အစိုးရမဟုတ်သောအဖွဲ့အစည်းများ"
                                        },
                                        {
                                            "name": "Women's associations"
                                        }
                                    ]
                                }
                            ]
                        },
                        {
                            "name": "လူ့အခွင့်အရေး",
                            "children": [
                                {
                                    "name": "အရပ်ဘက်နှင့် နိုင်ငံရေး အခွင့်အရေး",
                                    "children": [
                                        {
                                            "name": "လွတ်လပ်စွာထုတ်ဖော်ပြောဆိုမှု"
                                        },
                                        {
                                            "name": "အသင်းအဖွဲ့များလွတ်လပ်စွာဖွဲ့စည်းမှု"
                                        },
                                        {
                                            "name": "သတင်းအချက်အလက်များ လွတ်လပ်စွာရယူနိုင်မှု"
                                        }
                                    ]
                                },
                                {
                                    "name": "စီးပွါးရေး၊ လူမှုရေးနှင့် ယဉ်ကျေးမှုဆိုင်ရာ အခွင့်အရေးများ",
                                    "children": [
                                        {
                                            "name": "Free, prior and informed consent (FPIC)"
                                        },
                                        {
                                            "name": "မြေယာနှင့် အိမ်ယာအခွင့်အရေးများနှင့် စွန့်ခွါမှုများ"
                                        },
                                        {
                                            "name": "ဘာသာရေးဆိုင်ရာလွတ်လပ်ခွင့်",
                                            "children": [
                                                {
                                                    "name": "ဗုဒဓဘာသာဘုန်းတော်ကြီးအခွင့်အရေး"
                                                },
                                                {
                                                    "name": "လူနည်းစုဘာသာတရားများ"
                                                }
                                            ]
                                        },
                                        {
                                            "name": "အသက်မွေးဝမ်းကြောင်းပြုပိုင်ခွင့်အခွင့်အရေးများ"
                                        }
                                    ]
                                },
                                {
                                    "name": "လူ့အခွင့်အရေးဖွံ့ဖြိုးတိုးတက်မှုနှင့် ကူညီထောက်ပံ့မှု",
                                    "children": [
                                        {
                                            "name": "လူ့အခွင့်အရေးရန်ပုံငွေများ"
                                        },
                                        {
                                            "name": "လူ့အခွင့်အရေးဆိုင်ရာ အစိုးရမဟုတ်သည့်အဖွဲ့အစည်းများ"
                                        },
                                        {
                                            "name": "လူ့အခွင့်အရေးဆိုင်ရာ အသင်းအဖွဲ့များ"
                                        }
                                    ]
                                }
                            ]
                        },
                        {
                            "name": "ဆင်းရဲသူများ",
                            "children": [
                                {
                                    "name": "ဆင်းရဲမွဲတေမှုနှင့် ဆက်ဆိုင်သော မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ",
                                    "children": [
                                        {
                                            "name": "Poverty reduction"
                                        },
                                        {
                                            "name": "စားနပ်ရိက္ခာဖူလုံမှု"
                                        },
                                        {
                                            "name": "ပညာရေးနှင့် ကျန်းမာရေးစောင့်လျှောက်မှုများ ရရှိနိုင်မှု"
                                        }
                                    ]
                                },
                                {
                                    "name": "ဆင်းရဲမွဲတေမှုနှင့် စားနပ်ရိက္ခာဖူလုံမှုအတွက် ဖွံ့ဖြိုးတိုးတက်ရေးဆိုင်ရာကူညီထောက်ပံ့မှု",
                                    "children": [
                                        {
                                            "name": "ဆင်းရဲမွဲတေမှုနှင့် စားနပ်ရိက္ခာဖူလုံမှုအတွက်ရန်ပုံငွေ"
                                        },
                                        {
                                            "name": "ဆင်းရဲမွဲတေမှုနှင့် စာနပ်ရိက္ခာဖူလုံမှုအတွက်ကူညီထောက်ပံ့မှုပေးနေသော အစိုးရမဟုတ်သည့်အဖွဲ့အစည်းများ"
                                        }
                                    ]
                                }
                            ]
                        },
                        {
                            "name": "ပြည်သူ့ကျန်းမာရေး",
                            "children": [
                                {
                                    "name": "ကျန်းမာရေးစောင့်ရှောက်မှုဆိုင်ရာ မူဝါဒနှင့် အုပ်ချုပ်ရေး",
                                    "children": [
                                        {
                                            "name": "နာမကျန်းဖြစ်သူများ၏ အခွင့်အရေး"
                                        }
                                    ]
                                },
                                {
                                    "name": "ဆေးရုံနှင့် ဆေးခန်းများ"
                                },
                                {
                                    "name": "စိတ်ကျန်းမာရေးနှင့် လူမှုဝန်ဆောင်မှုများ"
                                },
                                {
                                    "name": "ဆေးဘက်ဆိုင်ရာကျွမ်းကျင်သူများ",
                                    "children": [
                                        {
                                            "name": "ဆေးဘက်ဆိုင်ရာပညာရေးနှင့် သင်တန်းများ"
                                        },
                                        {
                                            "name": "ဆေးဘက်ဆိုင်ရာအသိအမှတ်ပြုမှုနှင့် လုပ်ထုံးလုပ်နည်းများ"
                                        },
                                        {
                                            "name": "ဆေးဘက်ဆိုင်ရာကျွမ်းကျင်သူ အသင်းအဖွဲ့များ"
                                        }
                                    ]
                                },
                                {
                                    "name": "ဆေးဝါးများ"
                                },
                                {
                                    "name": "ကျန်းမာရေးဆိုင်ရာ ဦးစားပေးထည့်သွင်းစဉ်းစားမှုများ",
                                    "children": [
                                        {
                                            "name": "ကြက်ငှက်တုပ်ကွေး (bird flu)"
                                        },
                                        {
                                            "name": "HIV/AIDS"
                                        },
                                        {
                                            "name": "ငှက်ဖျားရောဂါ"
                                        },
                                        {
                                            "name": "မိခင်နှင့်ကလေး ကျန်းမာရေး"
                                        },
                                        {
                                            "name": "တီဘီရောဂါ"
                                        }
                                    ]
                                },
                                {
                                    "name": "ကျန်းမာရေးကဏ္ဍ ဖွံ့ဖြိုးတိုးတက်ရေးအတွက် ကူညီထောက်ပံ့မှုများ",
                                    "children": [
                                        {
                                            "name": "ပြည်သူ့ကျန်းမာရေးကူညီစောင့်ရှောက်မှု ရန်ပုံငွေ"
                                        },
                                        {
                                            "name": "ပြည်သူ့ကျန်းမာရေးကူညီစောင့်ရှောက်မှုပေးနေသည့် အစိုးရမဟုတ်သောအဖွဲ့အစည်းများ"
                                        }
                                    ]
                                }
                            ]
                        },
                        {
                            "name": "လူမှုဖူလုံရေးနှင့် စစ်ပြန်များ",
                            "children": [
                                {
                                    "name": "လူမှုဖူလုံရေးနှင့် စစ်ပြန်များအတွက်မူဝါဒနှင့် အုပ်ချုပ်ရေး"
                                }
                            ]
                        },
                        {
                            "name": "အားကစား",
                            "children": [
                                {
                                    "name": "အားကစားရေးရာမူဝါဒနှင့် အုပ်ချုပ်ရေး"
                                },
                                {
                                    "name": "အားကစားပညာရေးနှင့် သင်တန်းများ"
                                },
                                {
                                    "name": "အားကစားကဏ္ဍဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှု",
                                    "children": [
                                        {
                                            "name": "အားကစားကဏ္ဍဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှုရန်ပုံငွေ"
                                        },
                                        {
                                            "name": "အားကစားကဏ္ဍဖွံ့ဖြိုးတိုးတက်ရေးအတွက် ကူညီထောက်ပံ့မှုပေးနေသည့်အစိုးရမဟုတ်သောအဖွဲ့အစည်းများ"
                                        }
                                    ]
                                },
                                {
                                    "name": "လူထုအားကစားကွင်းများ"
                                },
                                {
                                    "name": "အားကစားအသင်းများ"
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "name": "မြို့ပြ အုပ်ချုပ်ရေးနှင့် ဖွံ့ဖြိုးတိုးတက်မှု",
            "children": [
                {
                    "name": "မြို့ပြဖွံ့ဖြိုးတိုးတက်မှုဖြစ်စဉ်လမ်းကြောင်း"
                },
                {
                    "name": "မြို့ပြအုပ်ချုပ်ရေးနှင့် မူဝါဒ"
                },
                {
                    "name": "မြို့ပြဆိုင်ရာအချက်အလက်များ"
                }
            ]
        },
        {
            "name": "သိပ္ပံနှင့်နည်းပညာ",
            "children": [
                {
                    "name": "သိပ္ပံနှင့်နည်းပညာဆိုင်ရာမူဝါဒနှင့် အုပ်ချုပ်ရေး"
                },
                {
                    "name": "သိပ္ပံနှင့်နည်းပညာဆိုင်ရာ သုတေသနနှင့် ဖွံ့ဖြိုးတိုးတက်မှု"
                },
                {
                    "name": "နည်းပညာများ",
                    "children": [
                        {
                            "name": "အဏုမြူစွမ်းအင်နှင့် နျူကလီးယား နည်းပညာ"
                        },
                        {
                            "name": "အရာဝတ္ထုဆိုင်ရာ သိပ္ပံပညာ"
                        },
                        {
                            "name": "ပွင့်လင်းနည်းပညာများ"
                        },
                        {
                            "name": "အာကာသနည်းပညာများ"
                        }
                    ]
                },
                {
                    "name": "သိပ္ပံနှင့်နည်းပညာဆိုင်ရာပညာရေးနှင့် အားပေးအားမြှောက်ပြုခြင်း။"
                }
            ]
        },
        {
            "name": "Sustainable Development Goals",
            "children": [
                {
                    "name": "SDG1 No Poverty"
                },
                {
                    "name": "SDG2 Zero Hunger"
                },
                {
                    "name": "SDG3 Good Health and Well-Being"
                },
                {
                    "name": "SGD4 Quality Education"
                },
                {
                    "name": "SDG5 Gender Equality"
                },
                {
                    "name": "SDG6 Clean Water and Sanitation"
                },
                {
                    "name": "SDG7 Affordable and Clean Energy"
                },
                {
                    "name": "SDG8 Decent Work and Economic Growth"
                },
                {
                    "name": "SDG9 Industry, Innovation and Infrastructure"
                },
                {
                    "name": "SDG10 Reduce Inequality"
                },
                {
                    "name": "SDG11 Sustainable Cities and Communities"
                },
                {
                    "name": "SDG12 Responsible Consumption and Production"
                },
                {
                    "name": "SDG13 Climate Action"
                },
                {
                    "name": "SDG14 Life Below Water"
                },
                {
                    "name": "SDG15 Life on Land"
                },
                {
                    "name": "SDG16 Peace, Justice and Strong Institutions"
                },
                {
                    "name": "SDG17 Partnerships for the Goals"
                }
            ]
        }
    ]
}