{
  "translations": {
    "": {
      "en": "Taxonomy English",
      "lo": "Taxonomy English",
      "km": "ចំណាត់ថ្នាក់ប្រធានបទ",
      "th": "หมวดหมู่ภาษาไทย",
      "vi": "Cây thư mục tiếng Anh",
      "my": "Taxonomy Myanmar"
    },
    "12,7,3,1": {
      "en": "Prisoner rights",
      "lo": "ສິດທິນັກໂທດ",
      "km": "សិទ្ធិទណ្ឌិត",
      "th": "สิทธิของนักโทษ",
      "vi": "Quyền phạm nhân ",
      "my": "အကျဉ်းထောင်သားများ၏ အခွင့်အရေး"
    },
    "12,7,3,0": {
      "en": "Prisons policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງຄຸກ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងពន្ធនាគារ",
      "th": "นโยบายและการบริหารจัดการนักโทษ",
      "vi": "Chính sách và quản lý trại giam ",
      "my": "အကျဉ်းထောင်မူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "1,2": {
      "en": "Bilateral development assistance",
      "lo": "ການຊ່ວຍເຫຼືອດ້ານການພັດທະນາທັງສອງຝ່າຍ",
      "km": "ជំនួយអភិវឌ្ឍន៍ទ្វេភាគី",
      "th": "ช่วยเหลือด้านการพัฒนาทวิภาคี",
      "vi": "Hỗ trợ phát triển song phương",
      "my": "နှစ်နိုင်ငံအကြား ဖွံ့ဖြိုးတိုးတက်ရေး အကူအညီများ"
    },
    "12,4,1": {
      "en": "Legal aid providers",
      "lo": "ຜູ້ໃຫ້ຄວາມຊ່ວຍເຫຼືອທາງດ້ານກົດໝາຍ",
      "km": "អ្នកផ្តល់ជំនួយផ្នែកច្បាប់",
      "th": "ผู้ให้ความช่วยเหลือด้านกฎหมาย",
      "vi": "Các cơ sở trợ giúp pháp lý",
      "my": "ဥပဒေရေးရာအထောက်အပံ့ပေးသူများ"
    },
    "1,0": {
      "en": "Development policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງດ້ານການພັດທະນາ ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងការអភិវឌ្ឍ",
      "th": "นโยบายการพัฒนาและการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước về phát triển ",
      "my": "ဖွံ့ဖြိုးတိုးတက်ရေး မူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "1,1": {
      "en": "Multilateral development assistance",
      "lo": "ການຊ່ວຍເຫຼືອດ້ານການພັດທະນາຈາກຫຼາຍພາກສ່ວນ",
      "km": "ជំនួយអភិវឌ្ឍន៍ពហុភាគី",
      "th": "ช่วยเหลือด้านการพัฒนาแบบพหุภาคี",
      "vi": "Hỗ trợ phát triển đa phương (cấp quốc gia)",
      "my": "နိုင်ငံအများမှဖွံ့ဖြိုးတိုးတက်ရေး အကူအညီ"
    },
    "12,4,0": {
      "en": "Legal aid policy and regulation",
      "lo": "ນະໂຍບາຍ ແລະ ກົດລະບຽບການຊ່ວຍເຫຼືອທາງດ້ານກົດໝາຍ",
      "km": "គោលនយោបាយ និងបទប្បញ្ញត្តិស្តីពីជំនួយផ្នែកច្បាប់",
      "th": "ช่วยเหลือทางกฎหมาย: นโยบายและกฎระเบียบ",
      "vi": "Chính sách và quy định về hỗ trợ pháp lý",
      "my": "ဥပဒေအထောက်အပံ့ဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်း"
    },
    "15": {
      "en": "Urban administration and development",
      "lo": "ການຄຸ້ມຄອງ ແລະ ການພັດທະນາຕົວເມືອງ",
      "km": "ការអភិវឌ្ឍ និងការគ្រប់គ្រងទីក្រុង",
      "th": "การบริหารและการพัฒนาเมือง",
      "vi": "Quản lý nhà nước về đô thị và phát triển đô thị",
      "my": "မြို့ပြ အုပ်ချုပ်ရေးနှင့် ဖွံ့ဖြိုးတိုးတက်မှု"
    },
    "14,7,2,1,2": {
      "en": "Religious freedom",
      "lo": "ເສລີພາບທາງສາສະໜາ",
      "km": "សិទ្ធិសេរីភាពខាងសាសនា",
      "th": "การปฏิรูปศาสนา",
      "vi": "Tự do tôn giáo",
      "my": "ဘာသာရေးဆိုင်ရာလွတ်လပ်ခွင့်"
    },
    "0": {
      "en": "Agriculture and fishing",
      "lo": "ກະສິກຳ ແລະ ການປະມົງ",
      "km": "កសិកម្ម និងការនេសាទ",
      "th": "การเกษตรและการประมง",
      "vi": "Nông nghiệp và thủy sản",
      "my": "စိုက်ပျိုးရေးနှင့် ငါးဖမ်းလုပ်ငန်း"
    },
    "9,2,0": {
      "en": "Markets policy and regulation",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງດ້ານການຕະຫຼາດ",
      "km": "គោលនយោបាយ និងបទប្បញ្ញត្តិស្តីពីទីផ្សារ",
      "th": "นโยบายและกฎระเบียบด้านการตลาด",
      "vi": "Chính sách và pháp luật về thị trường ",
      "my": "စျေးကွက်စီးပွါးရေးဆိုင်ရာမူဝါဒ နှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "9,2,1": {
      "en": "Vendors",
      "lo": "ຜູ້ຂາຍຕາມທາງ",
      "km": "ឈ្មួញតូចតាច",
      "th": "ผู้ค้า",
      "vi": "Nhà cung cấp",
      "my": "စျေးသည်များ"
    },
    "7,1,3": {
      "en": "Ministries and other national bodies",
      "lo": "ກະຊວງ ແລະ ໜ່ວຍງານແຫ່ງຊາດອື່ນໆ",
      "km": "ក្រសួង និងស្ថាប័នរដ្ឋ",
      "th": "กระทรวงและหน่วยงานแห่งชาติอื่นๆ",
      "vi": "Các bộ ngành",
      "my": "ဝန်ကြီးဌာနများ နှင့် အခြားနိုင်ငံတော် အဖွဲ့အစည်းများ"
    },
    "7,1,2": {
      "en": "Parliament",
      "lo": "ລັດຖະສະພາ",
      "km": "រដ្ឋសភា",
      "th": "รัฐสภา",
      "vi": "Quốc hội",
      "my": "လွှတ်တော်"
    },
    "7,1,1": {
      "en": "Executive",
      "lo": "ຝ່າຍບໍລິຫານ",
      "km": "អង្គនីតិប្រតិបត្តិ",
      "th": "ฝ่ายบริหาร",
      "vi": "Hành pháp",
      "my": "ထိပ်တန်းအရာရှိ"
    },
    "7,1,0": {
      "en": "Head of state",
      "lo": "ປະມຸກລັດ",
      "km": "ប្រមុខរដ្ឋ",
      "th": "ประมุขแห่งรัฐ",
      "vi": "Nguyên thủ quốc gia",
      "my": "နိုင်ငံ့ဦးသျှောင်"
    },
    "0,0,1": {
      "en": "Agricultural production",
      "lo": "ການຜະລິດດ້ານການກະສິກຳ",
      "km": "ផលិតកម្មកសិកម្ម",
      "th": "การผลิตทางการเกษตร",
      "vi": "Sản xuất nông nghiệp",
      "my": "စိုက်ပျိုးရေးဆိုင်ရာထုတ်လုပ်မှု"
    },
    "0,0,0": {
      "en": "Agricultural policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງດ້ານກະສິກຳ ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងកសិកម្ម",
      "th": "นโยบายทางการเกษตรและการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước về nông nghiệp",
      "my": "စိုက်ပျိုးရေးမူဝါဒ နှင့် အုပ်ချုပ်ရေး"
    },
    "0,0,3": {
      "en": "Agricultural commodities, processing and products",
      "lo": "ສິນຄ້າກະສິກຳ, ການແປຮູບ ແລະ ຜະລິດຕະພັນ",
      "km": "ទំនិញ ការកែច្នៃ និងផលិតផលកសិកម្ម",
      "th": "สินค้าเกษตร: การแปรรูปและผลิตภัณฑ์",
      "vi": "Hàng hóa nông nghiệp: chế biến và các sản phẩm",
      "my": "စိုက်ပျိုးထုတ်ကုန်များ ထုတ်လုပ်ခြင်း နှင့် ထုတ်ကုန်များ"
    },
    "0,0,2": {
      "en": "Agricultural management systems and technologies",
      "lo": "ລະບົບ ແລະ ເຕັກໂນໂລຊີໃນການຈັດການທາງດ້ານກະສິກຳ",
      "km": "ប្រព័ន្ធគ្រប់គ្រង និងបច្ចេកវិទ្យាកសិកម្ម ",
      "th": "ระบบและเทคโนโลยีการจัดการสินค้าเกษตร",
      "vi": "Các công nghệ và hệ thống quản lý nông nghiệp",
      "my": "စိုက်ပျိုးရေးဆိုင်ရာ စီမံခန့်ခွဲမှုစနစ်များနှင့် နည်းပညာများ"
    },
    "11,2,0,0": {
      "en": "Land tenure and land titling funding",
      "lo": "ທຶນໃຫ້ແກ່ຄວາມໝັ້ນຄົງຂອງທີ່ດິນ ແລະ ການອອກໃບຕາດິນ",
      "km": "មូលនិធិសម្រាប់ការកាន់កាប់ដីធ្លី និងការចេញប័ណ្ណកម្មសិទ្ធិ",
      "th": "ทุนด้านการพัฒนาและการช่วยเหลือถือครองที่ดิน",
      "vi": "Tài trợ về quyền hưởng dụng đất và cấp giấy chứng nhận quyền sử dụng đất.",
      "my": "မြေယာပိုင်ဆိုင်မှုနှင့် မြေယာအမျိုးအမည်သတ်မှတ်ခြင်းအတွက်ရန်ပုံငွေ"
    },
    "11,2,0,1": {
      "en": "Land tenure and land titling NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານຕ່າງໆທີ່ເຮັດວຽກກ່ຽວກັບຄວາມໝັ້ນຄົງຂອງທີ່ດິນ ແລະ ການອອກໃບຕາດິນ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកការកាន់កាប់ដីធ្លី និងការចេញប័ណ្ណកម្មសិទ្ធិដីធ្លី",
      "th": "เอ็นจีโอด้านการพัฒนาและการช่วยเหลือถือครองที่ดิน",
      "vi": "Các tổ chức phi chính phủ hoạt động trong lĩnh vực thúc đẩy quyền về đất đai ",
      "my": "မြေယာပိုင်ဆိုင်မှုနှင့် မြေယာအမျိုးအမည်သတ်မှတ်ခြင်းဆိုင်ရာ အစိုးရမဟုတ်သည့်အဖွဲ့အစည်းများ"
    },
    "16,1": {
      "en": "Science and technology research and development",
      "lo": "ການຄົ້ນຄວ້າ ແລະ ການພັດທະນາວິທະຍາສາດ ແລະ ເຕັກໂນໂລຊີ",
      "km": "ការស្រាវជ្រាវ និងអភិវឌ្ឍន៍ វិស័យវិទ្យាសាស្ត្រ  និងបច្ចេកវិទ្យា",
      "th": "การวิจัยและพัฒนาด้านวิทยาศาสตร์และเทคโนโลยี",
      "vi": "Nghiên cứu và phát triển khoa học công nghệ",
      "my": "သိပ္ပံနှင့်နည်းပညာဆိုင်ရာ သုတေသနနှင့် ဖွံ့ဖြိုးတိုးတက်မှု"
    },
    "3,3,0,1": {
      "en": "Foreign investors",
      "lo": "ນັກລົງທຶນຕ່າງປະເທດ",
      "km": "វិនិយោគិនបរទេស",
      "th": "นักลงทุนต่างชาติ",
      "vi": "Các nhà đầu tư nước ngoài ",
      "my": "နိုင်ငံခြားသား ရင်းနှီးမြှုပ်နှံသူများ"
    },
    "3,3,0,0": {
      "en": "Domestic investors",
      "lo": "ນັກລົງທຶນພາຍໃນ",
      "km": "វិនិយោគិនក្នុងស្រុក",
      "th": "นักลงทุนภายในประเทศ",
      "vi": "Các nhà đầu tư trong nước",
      "my": "ပြည်တွင်းမှ ရင်းနှီးမြှုပ်နှံသူများ"
    },
    "16,0": {
      "en": "Science and technology policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງວິທະຍາສາດ ແລະ ເຕັກໂນໂລຊີ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រង វិស័យវិទ្យាសាស្ត្រ និងបច្ចេកវិទ្យា",
      "th": "นโยบายวิทยาศาสตร์และเทคโนโลยีและการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước về khoa học và công nghệ",
      "my": "သိပ္ပံနှင့်နည်းပညာဆိုင်ရာမူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "16,3": {
      "en": "Science and technology education and promotion",
      "lo": "ການສຶກສາ ແລະ ການສົ່ງເສີມວິທະຍາສາດ ແລະ ເຕັກໂນໂລຊີ",
      "km": "ការអប់រំ និងការផ្សព្វផ្សាយ វិទ្យាសាស្ត្រ និងបច្ចេកវិទ្យា",
      "th": "การศึกษาและการส่งเสริมวิทยาศาสตร์และเทคโนโลยี",
      "vi": "Giáo dục và thúc đẩy khoa học và công nghệ",
      "my": "သိပ္ပံနှင့်နည်းပညာဆိုင်ရာပညာရေးနှင့် အားပေးအားမြှောက်ပြုခြင်း။"
    },
    "9,4,3,0,1": {
      "en": "Rural sanitation",
      "lo": "ການສຸຂາອະນາໄມຢູ່ເຂດຊົນນະບົດ",
      "km": "អនាម័យតាមទីជនបទ",
      "th": "สุขาภิบาลในชนบท",
      "vi": "Vệ sinh nông thôn",
      "my": "ကျေးလက်နေသူများ၏ သန့်ရှင်းမှု"
    },
    "9,4,3,0,0": {
      "en": "Rural water supply",
      "lo": "ການສະໜອງນ້ຳຢູ່ຊົນນະບົດ",
      "km": "ការផ្គត់ផ្គង់ទឹកតាមទីជនបទ",
      "th": "การสำรองน้ำในชนบท",
      "vi": "Cấp nước nông thôn",
      "my": "ကျေးလက်ရေထောက်ပံ့မှု"
    },
    "14,3,0": {
      "en": "Disabled persons policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງຜູ້ພິການ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងជនពិការ",
      "th": "นโยบายคนพิการและการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước đối với người khuyết tật",
      "my": "မသန်စွမ်းသူများဆိုင်ရာ မူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "14,3,1": {
      "en": "Development and assistance for disabled persons",
      "lo": "ການພັດທະນາ ແລະ ການຊ່ວຍເຫຼືອສຳລັບຄົນພິການ",
      "km": "ការអភិវឌ្ឍ និងជំនួយសម្រាប់ជនពិការ",
      "th": "การพัฒนาและการช่วยเหลือสำหรับคนพิการ",
      "vi": "Hỗ trợ phát triển dành cho người khuyết tật",
      "my": "မသန်စွမ်းသူများ ဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှုများ"
    },
    "8,1,1,1": {
      "en": "Handicrafts industry assistance NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານຕ່າງໆທີ່ຊ່ວຍເຫຼືອຂະແໜງຫັດຖະກຳ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្តល់ជំនួយផ្នែកសិប្បកម្ម",
      "th": "เอ็นจีโอด้านการพัฒนาอุตสาหกรรมหัตถกรรม",
      "vi": "Các tổ chức phi chính phủ về thủ công mỹ nghệ ",
      "my": "လက်မှုလုပ်ငန်းများအား ကူညီထောက်ပံ့မှုပေးနေသည့် အစိုးရမဟုတ်သည့် အဖွဲ့အစည်းများ"
    },
    "8,1,1,0": {
      "en": "Handicrafts industry assistance funding",
      "lo": "ທຶນຊ່ວຍເຫຼືອຂະແໜງຫັດຖະກຳ",
      "km": "មូលនិធិសម្រាប់វិស័យសិប្បកម្ម",
      "th": "ทุนด้านการพัฒนาอุตสาหกรรมหัตถกรรม",
      "vi": "Tài trợ cho phát triển ngành thủ công mỹ nghệ",
      "my": "လက်မှုလုပ်ငန်းများကူညီထောက်ပံ့ရေး ရန်ပုံငွေ"
    },
    "12,6,3,0": {
      "en": "Judge education",
      "lo": "ການສຶກສາຜູ້ພິພາກສາ",
      "km": "ការអប់រំអង្គចៅក្រម",
      "th": "การศึกษาผู้พิพากษา",
      "vi": "Đào tạo thẩm phán",
      "my": "တရားသူကြီးပညာရပ်"
    },
    "12,6,3,1": {
      "en": "Lawyer education",
      "lo": "ການສຶກສາທະນາຍຄວາມ",
      "km": "ការអប់រំមេធាវី",
      "th": "การศึกษาทนายความ",
      "vi": "Đào tạo luật sư",
      "my": "ရှေ့နေပညာရပ်"
    },
    "12,6,3,2": {
      "en": "Court clerk education",
      "lo": "ການສຶກສາຄະນະບໍລິຫານສານ",
      "km": "ការអប់រំក្រឡាបញ្ជី",
      "th": "การศึกษาของเจ้าหน้าที่ศาล",
      "vi": "Đào tạo thư ký tòa",
      "my": "တရားရုံးစာရေးပညာရပ်"
    },
    "14,7,4,0": {
      "en": "Health care policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງການດູແລສຸຂະພາບ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងវិស័យសុខាភិបាល",
      "th": "นโยบายการดูแลสุขภาพและการบริหารงาน",
      "vi": "Chính sách và quản lý nhà nước về chăm sóc sức khỏe",
      "my": "ကျန်းမာရေးစောင့်ရှောက်မှုဆိုင်ရာ မူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "14,7,4,1": {
      "en": "Hospitals and clinics",
      "lo": "ໂຮງໝໍ ແລະ ຄຼີນິກ",
      "km": "មន្ទីរពេទ្យ និងគ្លីនិក",
      "th": "โรงพยาบาลและคลินิก",
      "vi": "Bệnh viện và cơ sở y tế",
      "my": "ဆေးရုံနှင့် ဆေးခန်းများ"
    },
    "14,7,6": {
      "en": "Sport",
      "lo": "ກິລາ",
      "km": "កីឡា",
      "th": "กีฬา",
      "vi": "Thể thao",
      "my": "အားကစား"
    },
    "14,7,4": {
      "en": "Public health",
      "lo": "ສຸຂະພາບຂອງປະຊາຊົນ",
      "km": "សុខភាពសាធារណៈ",
      "th": "สุขภาพของประชาชน",
      "vi": "Sức khỏe cộng đồng",
      "my": "ပြည်သူ့ကျန်းမာရေး"
    },
    "14,7,5": {
      "en": "Social security and veterans",
      "lo": "ປະກັນສັງຄົມ ແລະ ນັກຮົບເກົ່າ",
      "km": "សន្តិសុខសង្គម និងអតីតយុទ្ធជន",
      "th": "ประกันสังคมและทหารผ่านศึก",
      "vi": "Bảo hiểm xã hội và cựu chiến binh",
      "my": "လူမှုဖူလုံရေးနှင့် စစ်ပြန်များ"
    },
    "14,7,2": {
      "en": "Human rights",
      "lo": "ສິດທິມະນຸດ",
      "km": "សិទ្ធិមនុស្ស",
      "th": "สิทธิมนุษยชน",
      "vi": "Quyền con người",
      "my": "လူ့အခွင့်အရေး"
    },
    "8,2": {
      "en": "Manufacturing",
      "lo": "ການຜະລິດ",
      "km": "កម្មន្តសាល",
      "th": "การผลิต",
      "vi": "Ngành chế tạo",
      "my": "ကုန်ပစ္စည်းထုတ်လုပ်ခြင်း"
    },
    "8,1": {
      "en": "Handicrafts",
      "lo": "ຫັດຖະກຳ",
      "km": "សិប្បកម្ម",
      "th": "งานหัตถกรรม",
      "vi": "Nghề thủ công",
      "my": "လက်မှုလုပ်ငန်းများ"
    },
    "8,0": {
      "en": "Construction",
      "lo": "ການກໍ່ສ້າງ",
      "km": "សំណង់",
      "th": "การก่อสร้าง",
      "vi": "Xây dựng ",
      "my": "ဆောက်လုပ်ရေး"
    },
    "5,6,3,0,1,0": {
      "en": "Hardwoods",
      "lo": "ໄມ້ເນື້ອແຂງ",
      "km": "ឈើខ្លឹម",
      "th": "ไม้เนื้อแข็ง",
      "vi": "Gỗ ",
      "my": "သစ်မာများ"
    },
    "5,6,3,0,1,1": {
      "en": "Paper and pulp",
      "lo": "ເຈ້ຍ ແລະ ເນື້ອເຍື່ອໄມ້",
      "km": "ក្រដាស និងរុក្ខជាតិសម្រាប់បម្លែងជាក្រដាស",
      "th": "กระดาษและเยื่อกระดาษ",
      "vi": "Giấy và bột giấy",
      "my": "စက္ကူ နှင့် ပျော့ဖတ်"
    },
    "11,2,0": {
      "en": "Development and assistance for land tenure and land titling",
      "lo": "ການພັດທະນາ ແລະ ການຊ່ວຍເຫຼືອຕໍ່ຄວາມໝັ້ນຄົງຂອງທີ່ດິນ ແລະ ການອອກໃບຕາດິນ",
      "km": "ការអភិវឌ្ឍ និងជំនួយសម្រាប់ ការកាន់កាប់ដីធ្លី និងការចេញប័ណ្ណកម្មសិទ្ធិដីធ្លី",
      "th": "การพัฒนาและการช่วยเหลือสำหรับการถือครองที่ดิน",
      "vi": "Viện trợ và phát triển trong lĩnh vực quyền hưởng đụng đất và cấp giấy chứng nhận quyền sử dụng đất",
      "my": "မြေယာပိုင်ဆိုင်မှုနှင့် မြေယာအမျိုးအမည်သတ်မှတ်ခြင်းဆိုင်ရာ ဖွံ့ဖြိုးတိုးတက်ရေးနှင့်ကူညီထောက်ပံ့မှု"
    },
    "9,4,0": {
      "en": "Water and sanitation policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງນ້ຳ ແລະ ສຸຂາພິບານ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងទឹក និងអនាម័យ",
      "th": "นโยบายและการบริหารงานด้านน้ำและสุขอนามัย",
      "vi": "Chính sách và quản lý nhà nước về nước và vệ sinh môi trường",
      "my": "ရေနှင့် မိလ္လာရေဆိုးကိစ္စများဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "9,4,1": {
      "en": "Water quality testing",
      "lo": "ການທົດສອບຄຸນນະພາບນ້ຳ",
      "km": "ការពិសោធគុណភាពទឹក",
      "th": "การทดสอบคุณภาพน้ำ",
      "vi": "Kiểm tra chất lượng nước",
      "my": "ရေအရည်အသွေးစမ်းသပ်ခြင်း"
    },
    "9,4,2": {
      "en": "Development assistance for water and sanitation",
      "lo": "ການຊ່ວຍເຫຼືອການພັດທະນາສຳລັບນ້ຳ ແລະ ສຸຂາອະນາໄມ",
      "km": "ជំនួយអភិវឌ្ឍន៍សម្រាប់ ទឹក និងអនាម័យ",
      "th": "การพัฒนาและการช่วยเหลือด้านน้ำและสุขาภิบาล",
      "vi": "Viện trợ phát triển về nước và vệ sinh môi trường",
      "my": "ရေနှင့် မိလ္လာရေဆိုးကိစ္စများ တိုးတက်စေရန်အတွက် ကူညီထောက်ပံ့မှု"
    },
    "9,4,3": {
      "en": "Water and sanitation infrastructure and facilities",
      "lo": "ໂຄງລ່າງພື້ນຖານ ແລະ  ສິ່ງອຳນວຍຄວາມສະດວກແກ່ນ້ຳ ແລະ ສຸຂາອະນາໄມ",
      "km": "ហេដ្ឋារចនាសម្ព័ន្ធ និងបរិក្ខារទឹក និងអនាម័យ ",
      "th": "โครงสร้างพื้นฐานและสิ่งอำนวยความสะดวกด้านน้ำและสุขาภิบาล",
      "vi": "Cở sở hạ tầng và trang thiết bị về nước và vệ sinh",
      "my": "ရေနှင့် မိလ္လာရေဆိုးကိစ္စများဆိုင်ရာ အခြေခံအဆောက်အဦများ"
    },
    "5,3,1,0": {
      "en": "Clean development mechanism",
      "lo": "ກົນໄກການພັດທະນາທີ່ສະອາດ",
      "km": "យន្តការអភិវឌ្ឍន៍ស្អាត",
      "th": "กลไกพัฒนาที่สะอาด",
      "vi": "Cơ chế phát triển sạch",
      "my": "သန့်ရှင်းသော ဖွံ့ဖြိုးတိုးတက်မှုဖြစ်စဉ်"
    },
    "5,3,1,1": {
      "en": "Nationally Appropriate Mitigation Action",
      "lo": "ການປະຕິບັດການຫຼຸດຜ່ອນທີ່ເໝາະສົມແຫ່ງຊາດ",
      "km": "សកម្មភាពបន្ស៊ាំសមស្របទូទាំងប្រទេស",
      "th": "การปฏิบัติการบรรเทาทุกข์ที่เหมาะสม",
      "vi": "Hành động ứng phó quốc gia",
      "my": "သင့်လျော်သည့် နိုင်ငံလုံးဆိုင်ရာ ဘေးအန္တရာယ် လျော့ပါးသက်သာစေရန် လုပ်ဆောင်ချက်"
    },
    "14,7,3,1,0": {
      "en": "Poverty reduction and food securities assistance funding",
      "lo": "ທຶນຊ່ວຍເຫຼືອການຫຼຸດຜ່ອນຄວາມທຸກຍາກ ແລະ ຄວາມໝັ້ນຄົງດ້ານສະບຽງອາຫານ",
      "km": "មូលនិធិសម្រាប់ការកាត់បន្ថយភាពក្រីក្រ និងជំនួយសន្តិសុខស្បៀង",
      "th": "ทุนเพื่อการลดความยากจนและความมั่นคงด้านอาหาร",
      "vi": "Tải trợ cho giảm nghèo và an ninh lương thực",
      "my": "ဆင်းရဲမွဲတေမှုနှင့် စားနပ်ရိက္ခာဖူလုံမှုအတွက်ရန်ပုံငွေ"
    },
    "14,7,3,1,1": {
      "en": "Poverty reduction and food securities assistance NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານຕ່າງໆທີ່ເຮັດວຽກກ່ຽວກັບການຫຼຸດຜ່ອນຄວາມທຸກຍາກ ແລະ ໃຫ້ຄວາມຊ່ວຍເຫຼືອດ້ານຄວາມໝັ້ນຄົງຂອງສະບຽງອາຫານ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកការកាត់បន្ថយភាពក្រីក្រ និងជំនួយសន្តិសុខស្បៀង",
      "th": "เอ็นจีโอด้านการช่วยเหลือเพื่อการลดความยากจนและความมั่นคงด้านอาหาร",
      "vi": "Các tổ chức phi chính phủ về giảm nghèo và an ninh lương thực",
      "my": "ဆင်းရဲမွဲတေမှုနှင့် စာနပ်ရိက္ခာဖူလုံမှုအတွက်ကူညီထောက်ပံ့မှုပေးနေသော အစိုးရမဟုတ်သည့်အဖွဲ့အစည်းများ"
    },
    "9,0,0": {
      "en": "Communications policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງການສື່ສານ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងទូរគមនាគមន៍",
      "th": "นโยบายและการบริหารงานด้านการสื่อสาร:",
      "vi": "Chính sách và quản lý nhà nước về truyền thông",
      "my": "ဆက်သွယ်ရေးလုပ်ငန်းဆိုင်ရာ မူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "9,0,1": {
      "en": "Communications infrastructure",
      "lo": "ໂຄງລ່າງພື້ນຖານການສື່ສານ",
      "km": "ហេដ្ឋារចនាសម្ព័ន្ធទូរគមនាគមន៍",
      "th": "โครงสร้างพื้นฐานการสื่อสาร",
      "vi": "Cơ sở hạ tầng truyền thông",
      "my": "ဆက်သွယ်ရေးဆိုင်ရာ အခြေခံအဆောက်အဦများ"
    },
    "9,0,2": {
      "en": "Development and funding for communications",
      "lo": "ການພັດທະນາ ແລະ ທຶນສຳລັບການສື່ສານ",
      "km": "ការអភិវឌ្ឍ និងមូលនិធិសម្រាប់ទូរគមនាគមន៍",
      "th": "การพัฒนาและทุนสำหรับการสื่อสาร",
      "vi": "Phát triển và tài trợ cho truyền thông",
      "my": "ဆက်သွယ်ရေးဆိုင်ရာ ဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ရန်ပုံငွေ"
    },
    "13,0": {
      "en": "Population",
      "lo": "ປະຊາກອນ",
      "km": "ប្រជាជន",
      "th": "ประชากร",
      "vi": "Dân số ",
      "my": "လူဦးရေ"
    },
    "13,1": {
      "en": "Censuses",
      "lo": "ການສຳຫຼວດພົນລະເມືອງ",
      "km": "ជំរឿន",
      "th": "สำมะโนประชากร",
      "vi": "Điều tra dân số",
      "my": "သန်းခေါင်စာရင်းများ"
    },
    "13,2": {
      "en": "Provincial profiles",
      "lo": "ປະຫວັດຫຍໍ້ຂອງແຂວງ",
      "km": "ព័ត៌មានអំពីខេត្ត",
      "th": "ข้อมูลจังหวัด",
      "vi": "Thông tin về tỉnh",
      "my": "ပြည်နယ်ဒေသအလိုက်မှတ်တမ်းများ"
    },
    "2,1": {
      "en": "Non-governmental preparedness and response agencies",
      "lo": "ການກຽມຄວາມພ້ອມ ແລະ ການຕອບສະໜອງຕໍ່ໄພພິບັດຂອງໜ່ວຍງານທີ່ບໍ່ແມ່ນລັດຖະບານ",
      "km": "ទីភ្នាក់ងារមិនមែនរដ្ឋាភិបាលសម្រាប់ការត្រៀមបង្ការគ្រោះមហន្តរាយ និងការឆ្លើយតបក្នុងគ្រាអាសន្ន",
      "th": "เตรียมความพร้อมและการตอบสนองภัยพิบัติของหน่วยงานที่ไม่ใช่รัฐบาล",
      "vi": "Các tổ chức phi chính phủ trong lĩnh vực phòng ngừa thảm họa và ứng phó khẩn cấp",
      "my": "သဘာဝဘေးအန္တရာယ်ကြိုတင်ပြင်ဆင်မှုနှင့် အရေးပေါ်တုံ့ပြန်မှု ကိုအကောင်အထည်ဖော်နေသော အစိုးရမဟုတ်သည့် အဖွဲ့အစည်းများ"
    },
    "2,0": {
      "en": "Disaster preparedness and emergency response policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງດ້ານການກຽມພ້ອມຕໍ່ໄພພິບັດ ແລະ ການຮັບມືສຸກເສີນ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងការត្រៀមបង្ការគ្រោះមហន្តរាយ និងការឆ្លើយតបក្នុងគ្រាអាសន្ន ",
      "th": "นโยบายการเตรียมความพร้อมภัยพิบัติและการรับมือกับเหตุฉุกเฉินและการบริหารงาน",
      "vi": "Chính sách và quản lý nhà nước về ngăn ngừa thảm họa và ứng phó khẩn cấp ",
      "my": "သဘာဝဘေးအန္တရာယ်အတွက်ကြိုတင်ပြင်ဆင်ခြင်းနှင့် အရေးပေါ်တုံ့ပြန်မှု မူဝါဒနှင့် စီမံခန့်ခွဲမှု"
    },
    "2,2": {
      "en": "Disasters",
      "lo": "ໄພພິບັດ",
      "km": "គ្រោះមហន្តរាយ",
      "th": "ภัยพิบัติ",
      "vi": "Thảm họa ",
      "my": "သဘာဝဘေးအန္တရာယ်များ"
    },
    "17,4": {
      "en": "SDG 5 Gender equality",
      "lo": "SDG5 Gender equality",
      "km": "គោលដៅទី៥ សមភាពយេនឌ័រ",
      "th": "เป้าหมายที่ 5  ความเท่าเทียมทางเพศ",
      "vi": "SDG5 - Bình đẳng giới",
      "my": "SDG5 Gender Equality"
    },
    "17,5": {
      "en": "SDG 6 Clean water and sanitation",
      "lo": "SDG6 Clean water and sanitation",
      "km": "គោលដៅទី៦ ទឹកស្អាត និងអនាម័យ",
      "th": "เป้าหมายที่ 6  การจัดการน้ำและสุขาภิบาล",
      "vi": "SDG 6 - Nước sạch và vệ sinh môi trường",
      "my": "SDG6 Clean Water and Sanitation"
    },
    "5,6,3,3,0": {
      "en": "Forest protection support",
      "lo": "ການຊ່ວຍເຫຼືອການປົກປັກຮັກສາປ່າໄມ້",
      "km": "ការគាំទ្រកិច្ចការពារព្រៃឈើ",
      "th": "การสนับสนุนผลิตผลิตภัณฑ์จากป่าไม้",
      "vi": "Hỗ trợ bảo vệ rừng",
      "my": "သစ်တောထိန်းသိမ်းကာကွယ်ခြင်း အထောက်အပံ့"
    },
    "5,6,3,3,1": {
      "en": "Protected areas",
      "lo": "ເຂດສະຫງວນ",
      "km": "តំបន់ការពារធម្មជាតិ",
      "th": "ป่าสงวน",
      "vi": "Các khu bảo tồn",
      "my": "ကြိုးဝိုင်းဧရိယာများ"
    },
    "14,7,0,0": {
      "en": "LGBTQ policy and rights",
      "lo": "ນະໂຍບາຍ ແລະ ສິດທິ LGBTQ",
      "km": "គោលនយោបាយ និងសិទ្ធិ LGBTQ",
      "th": "นโยบายและสิทธิสำหรับเพศที่สอง",
      "vi": "Chính sách và quyền của nhóm LGBTQ",
      "my": "LGBTQ မူဝါဒနှင့် အခွင့်အရေး"
    },
    "14,7,0,1": {
      "en": "Development and assistance for LGBTQ community",
      "lo": "ການພັດທະນາ ແລະ ການຊ່ວຍເຫຼືອສຳລັບຊຸມຊົນ LGBTQ",
      "km": "ការអភិវឌ្ឍ និងជំនួយសម្រាប់សហគមន៍ LGBTQ",
      "th": "การพัฒนาหรือการช่วยเหลือสังคมสำหรับกลุ่มเพศที่สาม",
      "vi": "Phát triển và trợ giúp cộng đồng LGBTQ",
      "my": "LGBTQ အဝန်းအဝိုင်းအတွက် ဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှု"
    },
    "17,2": {
      "en": "SDG 3 Good health and well-being",
      "lo": "SDG3 Good health and well-being",
      "km": "គោលដៅទី៣ សុខភាព និងសុខុមាលភាពមាំមួន",
      "th": "เป้าหมายที่ 3  การมีสุขภาพและความเป็นอยู่ที่ดี",
      "vi": "SGD3 - Sống khỏe và lành mạnh",
      "my": "SDG3 Good Health and Well-Being"
    },
    "6": {
      "en": "Extractive industries",
      "lo": "ອຸດສາຫະກຳຂຸດຄົ້ນ",
      "km": "ឧស្សាហកម្មនិស្សារណកម្ម",
      "th": "อุตสาหกรรมสาร",
      "vi": "Ngành công nghiệp khai thác",
      "my": "မြေအောက်သယံဇာတ ထုတ်ယူရေးလုပ်ငန်းများ"
    },
    "14,7,4,6,0": {
      "en": "Public health assistance funding",
      "lo": "ທຶນຊ່ວຍເຫຼືອດ້ານສຸຂະພາບຂອງປະຊາຊົນ",
      "km": "មូលនិធិសម្រាប់សុខភាពសាធារណៈ",
      "th": "ทุนเพื่อการช่วยเหลือทางสาธารณสุข",
      "vi": "Tài trợ đối với y tế",
      "my": "ပြည်သူ့ကျန်းမာရေးကူညီစောင့်ရှောက်မှု ရန်ပုံငွေ"
    },
    "14,7,4,6,1": {
      "en": "Public health assistance NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານທີ່ເຮັດວຽກຊ່ວຍເຫຼືອດ້ານສຸຂະພາບຂອງປະຊາຊົນ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកជំនួយសុខភាពសាធារណៈ",
      "th": "เอ็นจีโอด้านการช่วยเหลือทางสาธารณสุข",
      "vi": "Các tổ chức phi chính phủ về y tế",
      "my": "ပြည်သူ့ကျန်းမာရေးကူညီစောင့်ရှောက်မှုပေးနေသည့် အစိုးရမဟုတ်သောအဖွဲ့အစည်းများ"
    },
    "17,8": {
      "en": "SDG 9 Industry, innovation and infrastructure",
      "lo": "SDG9 Industry, innovation and infrastructure",
      "km": "គោលដៅទី៩ ឧស្សាហកម្ម នរានុវត្តន៍ និងហេដ្ឋារចនាសម្ព័ន្ធ",
      "th": "เป้าหมายที่ 9  อุตสาหกรรม นวัตกรรม โครงสร้างพื้นฐาน",
      "vi": "SDG9 - Công nghệ, đổi mới và phát triển hạ tầng",
      "my": "SDG9 Industry, Innovation and Infrastructure"
    },
    "17,9": {
      "en": "SDG 10 Reduce inequality",
      "lo": "SDG10 Reduce inequality",
      "km": "គោលដៅទី១០ កាត់បន្ថយវិសមភាព",
      "th": "เป้าหมายที่ 10  ลดความเหลื่อมล้ำ",
      "vi": "SDG10 Reduce Inequality",
      "my": "SDG10 Reduce Inequality"
    },
    "14,7,6,2,0": {
      "en": "Sports development and assistance funding",
      "lo": "ການພັດທະນາກິລາ ແລະ ທຶນຊ່ວຍເຫຼືອ",
      "km": "មូលនិធិអភិវឌ្ឍន៍ និងជំនួយសម្រាប់វិស័យកីឡា",
      "th": "ทุนเพื่อพัฒนาการกีฬา",
      "vi": "Tài trợ cho thể thao",
      "my": "အားကစားကဏ္ဍဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှုရန်ပုံငွေ"
    },
    "14,7,6,2,1": {
      "en": "Sports development and assistance NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານທີ່ເຮັດວຽກພັດທະນາ ແລະ ຊ່ວຍເຫຼືອດ້ານການກິລາ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកអភិវឌ្ឍន៍ និងជំនួយសម្រាប់វិស័យកីឡា",
      "th": "เอ็นจีโอด้านการพัฒนาการกีฬา",
      "vi": "Các tổ chức phi chính phủ hỗ trợ và phát triển thể thao",
      "my": "အားကစားကဏ္ဍဖွံ့ဖြိုးတိုးတက်ရေးအတွက် ကူညီထောက်ပံ့မှုပေးနေသည့်အစိုးရမဟုတ်သောအဖွဲ့အစည်းများ"
    },
    "12,7,2": {
      "en": "Police",
      "lo": "ຕຳຫຼວດ",
      "km": "នគរបាល",
      "th": "ตำรวจ",
      "vi": "Công an",
      "my": "ရဲဝန်ထမ်းများ"
    },
    "8,2,6,3": {
      "en": "Steel",
      "lo": "ເຫຼັກ",
      "km": "ដែកថែប",
      "th": "เหล็ก",
      "vi": "Thép",
      "my": "သံမဏိ"
    },
    "8,2,6,2": {
      "en": "Oil",
      "lo": "ນ້ຳມັນ",
      "km": "ប្រេង",
      "th": "น้ำมัน",
      "vi": "Dầu",
      "my": "ဆီ"
    },
    "8,2,6,1": {
      "en": "Cement",
      "lo": "ຊີມັງ",
      "km": "ស៊ីម៉ងត៍",
      "th": "ปูนซิเมนต์",
      "vi": "Xi măng",
      "my": "ဘိလပ်မြေ"
    },
    "8,2,6,0": {
      "en": "Bricks and tiles",
      "lo": "ດິນຈີ່ ແລະ ກະໂລ",
      "km": "ឥដ្ឋ និងក្បឿង",
      "th": "อิฐและกระเบื้อง",
      "vi": "Gạch ngói",
      "my": "အုတ်နှင့် အုတ်ကျွတ်"
    },
    "14,1,0": {
      "en": "The aged policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງຜູ້ສູງອາຍຸ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងជនចាស់ជរា",
      "th": "นโยบายผู้สูงอายุและการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước về người cao tuổi",
      "my": "သက်ကြီးရွယ်အိုများဆိုင်ရာ မူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "14,1,1": {
      "en": "Development and assistance for the aged",
      "lo": "ການພັດທະນາ ແລະ ການຊ່ວຍເຫຼືອຜູ້ສູງອາຍຸ",
      "km": "ការអភិវឌ្ឍ និងជំនួយសម្រាប់ជនចាស់ជរា",
      "th": "การพัฒนาและการช่วยเหลือสำหรับผู้สูงอายุ",
      "vi": "Viện trợ phát triển dành cho người cao tuổi ",
      "my": "သက်ကြီးရွယ်အိုများအတွက် ဖွံ့ဖြိုးတိုးတက်မှုနှင့် ကူညီထောက်ပံ့မှု"
    },
    "14,7,4,2": {
      "en": "Mental health and social services",
      "lo": "ການບໍລິການສຸຂະພາບຈິດ ແລະ ສັງຄົມ",
      "km": "សុខភាពផ្លូវចិត្ត និងសេវាសង្គម",
      "th": "สุขภาพจิตและการบริการทางสังคม",
      "vi": "Sức khỏe tinh thần và dịch vụ xã hội",
      "my": "စိတ်ကျန်းမာရေးနှင့် လူမှုဝန်ဆောင်မှုများ"
    },
    "14,7,4,3": {
      "en": "Medical professionals",
      "lo": "ຜູ້ຊ່ຽວຊານດ້ານການແພດ",
      "km": "អ្នកឯកទេសខាងវេជ្ជសាស្ត្រ",
      "th": "ผู้เชี่ยวชาญด้านการแพทย์",
      "vi": "Chuyên gia y tế",
      "my": "ဆေးဘက်ဆိုင်ရာကျွမ်းကျင်သူများ"
    },
    "14,7,4,4": {
      "en": "Pharmaceuticals",
      "lo": "ການຢາ",
      "km": "ឱសថកម្ម",
      "th": "เภสัชกรรม",
      "vi": "Ngành dược",
      "my": "ဆေးဝါးများ"
    },
    "14,7,4,5": {
      "en": "Priority health concerns",
      "lo": "ບັນຫາສຸຂະພາບທີ່ສຳຄັນ",
      "km": "បញ្ហាសុខភាពជាអាទិភាព",
      "th": "วาระทางด้านสุขภาพที่สำคัญ",
      "vi": "Các ưu tiên về sức khỏe",
      "my": "ကျန်းမာရေးဆိုင်ရာ ဦးစားပေးထည့်သွင်းစဉ်းစားမှုများ"
    },
    "14,7,4,6": {
      "en": "Development assistance for health sector",
      "lo": "ການຊ່ວຍເຫຼືອການພັດທະນາສຳລັບຂະແໜງສຸຂະພາບ",
      "km": "ជំនួយអភិវឌ្ឍន៍សម្រាប់វិស័យសុខាភិបាល",
      "th": "ความช่วยเหลือเพื่อการพัฒนาภาคสาธารณสุข",
      "vi": "Viện trợ phát triển trong lĩnh vực chăm sóc sức khỏe",
      "my": "ကျန်းမာရေးကဏ္ဍ ဖွံ့ဖြိုးတိုးတက်ရေးအတွက် ကူညီထောက်ပံ့မှုများ"
    },
    "8,0,1": {
      "en": "Major companies and projects",
      "lo": "ບໍລິສັດ ແລະ ໂຄງການໃຫຍ່",
      "km": "ក្រុមហ៊ុន និងគម្រោងសំខាន់ៗ",
      "th": "บริษัทยักษ์ใหญ่และโครงการ",
      "vi": "Các công ty và dự án chủ đạo",
      "my": "အဓိက ကုမ္ပဏီများနှင့် စီမံကိန်းများ"
    },
    "8,0,0": {
      "en": "Construction policy and regulation",
      "lo": "ນະໂຍບາຍ ແລະ ກົດລະບຽບການກໍ່ສ້າງ",
      "km": "គោលនយោបាយ និងបទប្បញ្ញត្តិស្តីពីវិស័យសំណង់",
      "th": "นโยบายและกฎระเบียบการก่อสร้าง",
      "vi": "Chính sách và pháp luật ngành Xây dựng",
      "my": "ဆောက်လုပ်ရေးလုပ်ငန်းဆိုင်ရာမူဝါဒ နှင့် လုပ်ထုံးလုပ်နည်း"
    },
    "1,2,1,1": {
      "en": "Indian aid",
      "lo": "ການຊ່ວຍເຫຼືອຈາກອິນເດຍ",
      "km": "ជំនួយពីប្រទេសឥណ្ឌា",
      "th": "ความช่วยเหลือจากประเทศอินเดีย",
      "vi": "Viện trợ của Ấn Độ",
      "my": "အိန္ဒိယနိုင်ငံ၏ ကူညီထောက်ပံ့မှု"
    },
    "1,2,1,0": {
      "en": "Chinese aid",
      "lo": "ການຊ່ວຍເຫຼືອຈາກຈີນ",
      "km": "ជំនួយពីប្រទេសចិន",
      "th": "ความช่วยเหลือจากประเทศจีน",
      "vi": "Viện trợ của Trung Quốc",
      "my": "တရုတ်နိုင်ငံ၏ ကူညီထောက်ပံ့မှု"
    },
    "1,2,1,2": {
      "en": "Malaysian aid",
      "lo": "ການຊ່ວຍເຫຼືອຈາກມາເລເຊຍ",
      "km": "ជំនួយពីប្រទេសម៉ាឡេស៊ី",
      "th": "ความช่วยเหลือจากประเทศมาเลเซีย",
      "vi": "Viện trợ của Malaysia",
      "my": "မလေးရှားနိုင်ငံ၏ ကူညီထောက်ပံ့မှု"
    },
    "16,2": {
      "en": "Technologies",
      "lo": "ເຕັກໂນໂລຊີ",
      "km": "បច្ចេកវិទ្យា",
      "th": "เทคโนโลยี",
      "vi": "Công nghệ",
      "my": "နည်းပညာများ"
    },
    "1": {
      "en": "Aid and development",
      "lo": "ການຊ່ວຍເຫຼືອ ແລະ ການພັດທະນາ",
      "km": "ជំនួយ និងការអភិវឌ្ឍ",
      "th": "ความช่วยเหลือและการพัฒนา",
      "vi": "Viện trợ và phát triển",
      "my": "ကူညီထောက်ပံ့မှုနှင့် ဖွံ့ဖြိုးတိုးတက်မှု"
    },
    "14,7,2,0,2": {
      "en": "Access to information",
      "lo": "ການເຂົ້າເຖິງຂໍ້ມູນ",
      "km": "ការទទួលបានព័ត៌មាន",
      "th": "การเข้าถึงข้อมูล",
      "vi": "Tiếp cận thông tin",
      "my": "သတင်းအချက်အလက်များ လွတ်လပ်စွာရယူနိုင်မှု"
    },
    "12,7,3,2": {
      "en": "Prison monitoring",
      "lo": "ການຕິດຕາມຄຸກ",
      "km": "ការឃ្លាំមើលពន្ធនាគារ",
      "th": "การดูแลนักโทษ",
      "vi": "Giám sát nhà tù",
      "my": "အကျဉ်းထောင်များကို စောင့်ကြည့်လေ့လာခြင်း"
    },
    "14,5,1": {
      "en": "Ethnic minorities and indigenous people policy and rights",
      "lo": "ນະໂຍບາຍ ແລະ ສິດທິຊົນເຜົ່າກຸ່ມນ້ອຍ ແລະ ຊົນເຜົ່າພື້ນເມືອງ",
      "km": "គោលនយោបាយ និងសិទ្ធិជនជាតិភាគតិច និងជនជាតិដើមភាគតិច",
      "th": "สิทธิกลุ่มชาติพันธุ์และชนพื้นเมือง",
      "vi": "Chính sách và quyền của người dân tộc và thiểu số",
      "my": "တိုင်းရင်းသားလူနည်းစုများနှင့် ဌာနေတိုင်းရင်းသားများနှင့်ဆက်ဆိုင်သော မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "14,5,2": {
      "en": "Development and assistance for ethnic minorities and indigenous people",
      "lo": "ການພັດທະນາ ແລະ ການຊ່ວຍເຫຼືອສຳລັບຊົນເຜົ່າກຸ່ມນ້ອຍ ແລະ ຊົນເຜົ່າພື້ນເມືອງ",
      "km": "ការអភិវឌ្ឍ និងជំនួយសម្រាប់ជនជាតិភាគតិច និងជនជាតិដើមភាគតិច",
      "th": "การพัฒนาและการช่วยเหลือสำหรับกลุ่มชาติพันธุ์และชนพื้นเมือง",
      "vi": "Viện trợ phát triển dành cho người dân tộc và thiểu số",
      "my": "တိုင်းရင်းသားလူနည်းစုများနှင့် ဌာနေတိုင်းရင်းသားများ ဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှု"
    },
    "0,0,1,0,0": {
      "en": "Contract farming",
      "lo": "ການກະສິກຳແບບພັນທະສັນຍາ",
      "km": "កសិកម្មតាមកិច្ចសន្យា",
      "th": "การเกษตรพันธะสัญญา",
      "vi": "Sản xuất nông nghiệp theo hợp đồng",
      "my": "ကန်ထရိုက်ဖြင့် စိုက်ပျိုးခြင်း"
    },
    "5,1,1": {
      "en": "Plants",
      "lo": "ພືດ",
      "km": "រុក្ខជាតិ",
      "th": "พืช",
      "vi": "Thực vật ",
      "my": "အပင်များ"
    },
    "5,1,0": {
      "en": "Animals",
      "lo": "ສັດ",
      "km": "សត្វ",
      "th": "สัตว์",
      "vi": "Động vật",
      "my": "တိရိစ္ဆာန်များ"
    },
    "5,1,2": {
      "en": "Ecosystems",
      "lo": "ລະບົບນິເວດ",
      "km": "ប្រព័ន្ធអេកូឡូស៊ី",
      "th": "ระบบนิเวศ",
      "vi": "Hệ sinh thái ",
      "my": "ဂေဟစနစ်များ"
    },
    "8,2,4,0": {
      "en": "Furniture policy and regulation",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງເຟີນິເຈີ",
      "km": "គោលនយោបាយ និងបទប្បញ្ញត្តិស្តីពីគ្រឿងសង្ហារឹម",
      "th": "เฟอร์นิเจอร์: นโยบายและกฎระเบียบ",
      "vi": "Chính sách và pháp luật về ngành nội thất",
      "my": "ပရိဘောဂထုတ်လုပ်မှု မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်း"
    },
    "17,16": {
      "en": "SDG 17 Partnerships for the goals",
      "lo": "SDG17 Partnerships for the goals",
      "km": "គោលដៅទី១៧ ភាពជាដៃគូ ដើម្បីសម្រេចគោលដៅ",
      "th": "เป้าหมายที่ 17  ความร่วมมือเพื่อการพัฒนาที่ยั่งยืน",
      "vi": "SDG17 - Quan hệ đối tác vì các mục tiêu phát triển bền vững",
      "my": "SDG17 Partnerships for the Goals"
    },
    "0,0,1,0,1": {
      "en": "Economic land concessions and plantations",
      "lo": "ການສຳປະທານທີ່ດິນ ແລະ ການປູກຕົ້ນໄມ້ເສດຖະກິດ",
      "km": "សម្បទានដីសេដ្ឋកិច្ច និងចំការ",
      "th": "สัมปทานที่ดินทางเศรษฐกิจ",
      "vi": "Tô nhượng đất kinh tế và trồng rừng",
      "my": "စီးပွါးဖြစ် မြေယာလုပ်ကိုင်ခွင့်ပြုခြင်းနှင့် စိုက်ပျိုးခြင်း"
    },
    "17,14": {
      "en": "SDG 15 Life on land",
      "lo": "SDG15 Life on land",
      "km": "គោលដៅទី១៥ ជីវិតលើដី",
      "th": "เป้าหมายที่ 15  การใช้ประโยชน์จากระบบนิเวศทางบก",
      "vi": "SDG 15 - Môi trường sống trên đất liền",
      "my": "SDG15 Life on Land"
    },
    "17,15": {
      "en": "SDG 16 Peace, justice and strong institutions",
      "lo": "SDG16 Peace, justice and strong institutions",
      "km": "គោលដៅទី១៦ សន្តិភាព យុត្តិធម៌ និងស្ថាប័នរឹងមាំ",
      "th": "เป้าหมายที่ 16  สังคมสงบสุข ยุติธรรม ไม่แบ่งแยก",
      "vi": "SDG 16 - Hòa bình, công lý và nguyên lý chặt chẽ",
      "my": "SDG16 Peace, Justice and Strong Institutions"
    },
    "5,6,3,0,1,1,1": {
      "en": "Eucalyptus",
      "lo": "ໄມ້ວິກ",
      "km": "ដើមប្រេងខ្យល់",
      "th": "ต้นยูคาลิปตัส",
      "vi": "Bạch đàn",
      "my": "ယူကလစ်"
    },
    "5,6,3,0,1,1,0": {
      "en": "Acacia",
      "lo": "ຕົ້ນກະຖິນນະໂລງ",
      "km": "ដើមអាកាស្យា ",
      "th": "ต้นหนาม",
      "vi": "Cây keo",
      "my": "ထနောင်း"
    },
    "2,1,0": {
      "en": "Red Cross",
      "lo": "ອົງການກາແດງ",
      "km": "កាកបាទក្រហមកម្ពុជា",
      "th": "กาชาด",
      "vi": "Hội chữ thập đỏ",
      "my": "ကြက်ခြေနီအဖွဲ့"
    },
    "5,6,3,0,1,1,2": {
      "en": "Pine",
      "lo": "ຕົ້ນແປກ",
      "km": "ដើមស្រល់",
      "th": "ต้นสน",
      "vi": "Thông",
      "my": "ထင်းရှူး"
    },
    "12,0": {
      "en": "Constitution and rights",
      "lo": "ລັດຖະທຳມະນູນ ແລະ ສິດທິ",
      "km": "រដ្ឋធម្មនុញ្ញ និងសិទ្ធិ",
      "th": "รัฐธรรมนูญและสิทธิ",
      "vi": "Hiến pháp và các quyền",
      "my": "ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် အခွင့်အရေးများ"
    },
    "3,4": {
      "en": "Small and medium enterprises (SME)",
      "lo": "ວິສາຫະກິດຂະໜາດກາງ ແລະ ຂະໜາດນ້ອຍ (SME)",
      "km": "សហគ្រាសខ្នាតតូច និងមធ្យម (SME)",
      "th": "วิสาหกิจขนาดกลางและขนาดย่อม (SME)",
      "vi": "Doanh nghiệp vừa và nhỏ (SME)",
      "my": "အသေးစားနှင့် အလတ်စား စီးပွါးရေးလုပ်ငန်းများ"
    },
    "11,3": {
      "en": "Land transfers",
      "lo": "ການປ່ຽນການຖືຄອງທີ່ດິນ",
      "km": "ការផ្ទេរដីធ្លី",
      "th": "การเปลี่ยนการถือครองที่ดิน",
      "vi": "Chuyển nhượng đất",
      "my": "မြေယာလွှဲပြောင်းမှုများ"
    },
    "5,6,2,0": {
      "en": "Terms and definitions",
      "lo": "ຄຳເວົ້າ ແລະ ນິຍາມ",
      "km": "វាក្យសព្ទ និងនិយមន័យ",
      "th": "เงื่อนไขและข้อกำหนด",
      "vi": "Thuật ngữ và định nghĩa",
      "my": "သတ်မှတ်ချက်များနှင့် အဓိပ္ပါယ်ဖွင့်ဆိုချက်များ"
    },
    "11,1": {
      "en": "Land classifications",
      "lo": "ການຈຳແນກປະເພດທີ່ດິນ",
      "km": "ចំណាត់ថ្នាក់ដីធ្លី",
      "th": "การจำแนกประเภทที่ดิน",
      "vi": "Phân loại đất",
      "my": "မြေယာအမျိုးအစားများ"
    },
    "3,0": {
      "en": "Economic policy and administration",
      "lo": "ນະໂຍບາຍເສດຖະກິດ ແລະ ການຄຸ້ມຄອງ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងសេដ្ឋកិច្ច",
      "th": "นโยบายเศรษฐกิจและการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước về kinh tế",
      "my": "စီးပွါးရေးဆိုင်ရာမူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "11,7": {
      "en": "Landmines UXO and demining",
      "lo": "ລະເບີດຝັງດິນ, ລະເບີດບໍ່ທັນແຕກ ແລະ ການເກັບກູ້",
      "km": "គ្រាប់មីន យុទ្ធភ័ណ្ឌមិនទាន់ផ្ទុះ និងការដោះមីន",
      "th": "กับระเบิด UXO และการกู้ระเบิด",
      "vi": "Mìn, các vật liệu nổ và việc tháo dỡ",
      "my": "မြေမြှုပ်မိုင်းများ၊ UXO နှင့် ဖယ်ရှားခြင်း"
    },
    "3,2": {
      "en": "Business associations",
      "lo": "ສະມາຄົມທຸລະກິດ",
      "km": "សមាគមន៏ពាណិជ្ជកម្ម",
      "th": "สมาคมธุรกิจ",
      "vi": "Các hiệp hội doanh nghiệp",
      "my": "စီးပွါးရေးလုပ်ငန်းဆိုင်ရာ အသင်းအဖွဲ့များ"
    },
    "3,3": {
      "en": "Investment",
      "lo": "ການລົງທຶນ",
      "km": "ការវិនិយោគ",
      "th": "การลงทุน",
      "vi": "Đầu tư",
      "my": "ရင်းနှီးမြှုပ်နှံမှု"
    },
    "9,3,1,0": {
      "en": "Airports and air travel",
      "lo": "ສະໜາມບິນ ແລະ ການເດີນທາງ ທາງອາກາດ",
      "km": "អាកាសយានដ្ឋាន និងការធ្វើដំណើរតាមផ្លូវអាកាស",
      "th": "สนามบินและการเดินทางทางอากาศ",
      "vi": "Sân bay và hàng không",
      "my": "လေဆိပ်များ နှင့် လေကြောင်းခရီးသွားခြင်း"
    },
    "9,3,1,1": {
      "en": "Roads and bridges",
      "lo": "ເສັ້ນທາງ ແລະ ຂົວ",
      "km": "ផ្លូវ និងស្ពាន",
      "th": "ถนนและสะพาน",
      "vi": "Ngành cầu đường",
      "my": "လမ်း၊ တံတားများ"
    },
    "9,3,1,2": {
      "en": "Rail",
      "lo": "ລາງລົດໄຟ",
      "km": "ផ្លូវដែក",
      "th": "ทางรถไฟ",
      "vi": "Đường sắt",
      "my": "မီးရထားလမ်း"
    },
    "9,3,1,3": {
      "en": "Waterways and ports",
      "lo": "ທາງນ້ຳ ແລະ ທ່າເຮືອ",
      "km": "ផ្លូវទឹក និងកំពង់ផែ",
      "th": "ทางน้ำและท่าเรือ",
      "vi": "Thủy lợi và cảng",
      "my": "ရေကြောင်းလမ်းများ နှင့် ဆိပ်ကမ်းများ"
    },
    "12,3,0,2": {
      "en": "Court monitoring",
      "lo": "ການກວດກາຕິດຕາມສານ",
      "km": "ការឃ្លាំមើលតុលាការ",
      "th": "การตรวจสอบศาล",
      "vi": "Giám sát tòa án",
      "my": "တရားရုံးစောင့်ကြည့်လေ့လာခြင်း"
    },
    "12,3,0,0": {
      "en": "Law on judiciary",
      "lo": "ກົດໝາຍກ່ຽວກັບໄອຍະການ",
      "km": "ច្បាប់ស្តីពី​ប្រព័ន្ធតុលាការ",
      "th": "กฎหมายเกี่ยวกับฝ่ายตุลาการ",
      "vi": "Quy định pháp luật về tòa án",
      "my": "တရားစီရင်ရေးဆိုင်ရာ ဥပဒေများ"
    },
    "12,3,0,1": {
      "en": "Judiciary and court structure",
      "lo": "ໂຄງສ້າງຕຸລາການ ແລະ ສານ",
      "km": "ប្រព័ន្ធតុលាការ និងរចនាសម្ព័ន្ធតុលាការ",
      "th": "ตุลาการและโครงสร้างศาล",
      "vi": "Tư pháp và cơ cấu tòa án ",
      "my": "တရားစီရင်ရေးနှင့် တရားရုံးဖွဲ့စည်းပုံ"
    },
    "14,5,0": {
      "en": "Ethnic minorities and indigenous people profiles",
      "lo": "ປະຫວັດຫຍໍ້ຂອງຊົນເຜົ່າກຸ່ມນ້ອຍ ແລະ ຄົນພື້ນເມືອງ",
      "km": "ប្រវត្តិរូបជនជាតិភាគតិច និងជនជាតិដើមភាគតិច",
      "th": "โปรไฟล์กลุ่มชาติพันธุ์และชนพื้นเมือง",
      "vi": "Dữ liệu về người dân tộc và thiểu số",
      "my": "တိုင်းရင်းသားလူနည်းစုများနှင့် ဌာနေတိုင်းရင်းသားများ၏ အချက်အလက်များ"
    },
    "14,7,2,2": {
      "en": "Development and assistance for human rights",
      "lo": "ການພັດທະນາ ແລະ ການຊ່ວຍເຫຼືອສຳລັບສິດທິມະນຸດ",
      "km": "ការអភិវឌ្ឍ និងជំនួយសម្រាប់សិទ្ធិមនុស្ស",
      "th": "การพัฒนาและการช่วยเหลือด้านสิทธิมนุษยชน",
      "vi": "Phát triển và trợ giúp về nhân quyền",
      "my": "လူ့အခွင့်အရေးဖွံ့ဖြိုးတိုးတက်မှုနှင့် ကူညီထောက်ပံ့မှု"
    },
    "14,7,2,0": {
      "en": "Civil and political rights",
      "lo": "ສິດທິພົນລະເຮືອນ ແລະ ທາງການເມືອງ",
      "km": "សិទិ្ធពលរដ្ឋ និងនយោបាយ",
      "th": "สิทธิพลเมืองและสิทธิทางการเมือง",
      "vi": "Quyền dân sự và chính trị",
      "my": "အရပ်ဘက်နှင့် နိုင်ငံရေး အခွင့်အရေး"
    },
    "14,7,2,1": {
      "en": "Economic, social and cultural rights",
      "lo": "ສິດທິດ້ານເສດຖະກິດ, ສັງຄົມ ແລະ ວັດທະນະທຳ",
      "km": "សិទ្ធិសេដ្ឋកិច្ច សង្គម និងវប្បធម៌",
      "th": "สิทธิทางเศรษฐกิจสังคมและวัฒนธรรม",
      "vi": "Các quyền về kinh tế, xã hội và văn hóa",
      "my": "စီးပွါးရေး၊ လူမှုရေးနှင့် ယဉ်ကျေးမှုဆိုင်ရာ အခွင့်အရေးများ"
    },
    "10,3": {
      "en": "Offshore recruitment and employment",
      "lo": "ການຮັບສະໝັກ ແລະ ການຈ້າງແຮງງານຕ່າງຊາດ",
      "km": "ការជ្រើសរើសបុគ្គលិក និងការងារនៅក្រៅប្រទេស",
      "th": "การรับสมัครแรงงานต่างชาติ",
      "vi": "Tuyển dụng lao động xuất khẩu",
      "my": "ကမ်းလွန်ဒေသ အလုပ်အကိုင်ရှာဖွေခြင်းနှင့် အလုပ်ခန့်ထားမှု"
    },
    "10,2": {
      "en": "Informal labor",
      "lo": "ແຮງງານນອກລະບົບ",
      "km": "ពលកម្មក្រៅផ្លូវការ",
      "th": "แรงงานนอกระบบ",
      "vi": "Lao động không chính quy",
      "my": "အတည်ပြုခန့်အပ်ထားခြင်းမဟုတ်သော အလုပ်သမား"
    },
    "5,6,3,3,0,0": {
      "en": "Forest protection funding",
      "lo": "ທຶນປົກປັກຮັກສາປ່າໄມ້",
      "km": "មូលនិធិសម្រាប់កិច្ចការពារព្រៃឈើ",
      "th": "ทุนด้านการพัฒนาป่าไม้",
      "vi": "Tài trợ bảo vệ rừng ",
      "my": "သစ်တောများထိန်းသိမ်းကာကွယ်ခြင်း ရန်ပုံငွေ"
    },
    "5,6,3,3,0,1": {
      "en": "Forest protection NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານຕ່າງໆທີ່ເຮັດວຽກປົກປັກຮັກສາປ່າໄມ້",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកកិច្ចការពារព្រៃឈើ",
      "th": "เอ็นจีโอด้านการพัฒนาป่าไม้",
      "vi": "Các tổ chức phi chính phủ bảo vệ rừng",
      "my": "သစ်တောများထိန်းသိမ်းကာကွယ်သည့် အစိုးရမဟုတ်သည့်အဖွဲ့အစည်းများ"
    },
    "15,0": {
      "en": "Urban development trends",
      "lo": "ແນວໂນ້ມການພັດທະນາຕົວເມືອງ",
      "km": "និន្នាការការអភិវឌ្ឍទីក្រុង",
      "th": "แนวโน้มการพัฒนาเมือง",
      "vi": "Xu hướng phát triển đô thị",
      "my": "မြို့ပြဖွံ့ဖြိုးတိုးတက်မှုဖြစ်စဉ်လမ်းကြောင်း"
    },
    "15,1": {
      "en": "Urban policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງຕົວເມືອງ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងទីក្រុង",
      "th": "นโยบายและการบริหารจัดการเมือง",
      "vi": "Chính sách và quản lý nhà nước về đô thị",
      "my": "မြို့ပြအုပ်ချုပ်ရေးနှင့် မူဝါဒ"
    },
    "8,2,7": {
      "en": "Real estate",
      "lo": "ອະສັງຫາລິມະຊັບ",
      "km": "អចលនទ្រព្យ",
      "th": "อสังหาริมทรัพย์",
      "vi": "Bất động sản",
      "my": "အိမ်ခြံမြေလုပ်ငန်း"
    },
    "8,2,6": {
      "en": "Mineral processing and products",
      "lo": "ການແປຮູບ ແລະ ຜະລິດຕະພັນແຮ່ທາດ",
      "km": "ការកែច្នៃ និងផលិតផលរ៉ែ",
      "th": "การแปรรูปแร่และผลิตภัณฑ์",
      "vi": "Chế biến khoáng sản và các sản phẩm",
      "my": "သတ္တုထုတ်လုပ်သန့်စင်ရေးနှင့် ထုတ်ကုန်များ"
    },
    "8,2,5": {
      "en": "Garments and textiles",
      "lo": "ເສື້ອຜ້າ ແລະ ສິ່ງທໍ",
      "km": "សម្លៀកបំពាក់ និងវាយនភណ្ឌ",
      "th": "เสื้อผ้าและสิ่งทอ",
      "vi": "Ngành đệt may",
      "my": "ချည်မျှင်နှင့် ပိတ်စများ"
    },
    "8,2,4": {
      "en": "Furniture",
      "lo": "ເຟີນິເຈີ",
      "km": "គ្រឿងសង្ហារឹម",
      "th": "เฟอร์นิเจอร์",
      "vi": "Nội thất",
      "my": "ပရိဘောဂ"
    },
    "8,2,3": {
      "en": "Food processing",
      "lo": "ການແປຮູບອາຫານ",
      "km": "ការកែច្នៃអាហារ",
      "th": "การแปรรูปอาหาร",
      "vi": "Chế biến thực phẩm",
      "my": "အစားအသောက်ပြုပြင်ထုတ်လုပ်မှု"
    },
    "8,2,2": {
      "en": "Cars",
      "lo": "ລົດໃຫຍ່",
      "km": "រថយន្ត",
      "th": "รถยนต์",
      "vi": "Ô tô",
      "my": "မော်တော်ကားများ"
    },
    "8,2,1": {
      "en": "Agricultural processing",
      "lo": "ການແປຮູບດ້ານກະສິກຳ",
      "km": "ការកែច្នៃផលិតផលកសិកម្ម",
      "th": "การแปรรูปสินค้าเกษตร",
      "vi": "Chế biến nông sản",
      "my": "စိုက်ပျိုးရေးထုတ်ကုန်ဆိုင်ရာ ပြုပြင်ထုတ်လုပ်မှု"
    },
    "8,2,0": {
      "en": "Manufacturing policy and regulation",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງການຜະລິດ",
      "km": "គោលនយោបាយ និងបទប្បញ្ញត្តិស្តីពីកម្មន្តសាល",
      "th": "นโยบายและกฎระเบียบการผลิต",
      "vi": "Chính sách và pháp luật ngành chế tạo",
      "my": "ကုန်ထုတ်လုပ်မှုဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်း"
    },
    "14,7,6,2": {
      "en": "Development and assistance for sports",
      "lo": "ການພັດທະນາ ແລະ ການຊ່ວຍເຫຼືອສຳລັບກິລາ",
      "km": "ការអភិវឌ្ឍ និងជំនួយសម្រាប់វិស័យកីឡា",
      "th": "การพัฒนาและการช่วยเหลือสำหรับกีฬา",
      "vi": "Viện trợ và Phát triển đối với thể thao",
      "my": "အားကစားကဏ္ဍဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှု"
    },
    "14,7,6,3": {
      "en": "Public sports venues",
      "lo": "ສະຖານທີ່ກິລາສ່ວນລວມ",
      "km": "កន្លែងកីឡាសាធារណៈ",
      "th": "สถานที่เล่นกีฬาสาธารณะ",
      "vi": "Nhà thi đấu thể thao",
      "my": "လူထုအားကစားကွင်းများ"
    },
    "14,7,6,0": {
      "en": "Sports policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງກິລາ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងវិស័យកីឡា",
      "th": "นโยบายการกีฬาและการบริหารงาน",
      "vi": "Chính sách và quản lý nhà nước về Thể thao",
      "my": "အားကစားရေးရာမူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "14,7,6,1": {
      "en": "Sports education and training",
      "lo": "ການສຶກສາ ແລະ ການຝຶກອົບຮົມກິລາ",
      "km": "ការអប់រំ និងការបណ្តុះបណ្តាលវិស័យកីឡា",
      "th": "การศึกษาและการฝึกอบรมด้านกีฬา",
      "vi": "Đào tạo và tập huấn về thể thao",
      "my": "အားကစားပညာရေးနှင့် သင်တန်းများ"
    },
    "8,2,9": {
      "en": "Gaming",
      "lo": "ການຫຼິ້ນເກມ",
      "km": "ការលេងល្បែងស៊ីសង",
      "th": "การเล่นเกม",
      "vi": "Giải trí",
      "my": "ဂိမ်းကစားခြင်း"
    },
    "8,2,8": {
      "en": "Tourism",
      "lo": "ການທ່ອງທ່ຽວ",
      "km": "ទេសចរណ៍",
      "th": "การท่องเที่ยว",
      "vi": "Du lịch",
      "my": "ခရီးသွားလုပ်ငန်း"
    },
    "10,0,1": {
      "en": "Safety and health at work",
      "lo": "ຄວາມປອດໄພ ແລະ ສຸຂະພາບຢູ່ບ່ອນເຮັດວຽກ",
      "km": "សុវត្ថិភាព និងសុខភាពនៅកន្លែងធ្វើការ",
      "th": "ความปลอดภัยและสุขภาพในที่ทำงาน",
      "vi": "An toàn và bảo hộ lao động",
      "my": "လုပ်ငန်းခွင် ကျန်းမာရေးနှင့် ဘေးအန္တရာယ် ကင်းရှင်းရေး"
    },
    "10,0,0": {
      "en": "Minimum wage",
      "lo": "ຄ່າຈ້າງຂັ້ນຕ່ຳ",
      "km": "ប្រាក់ឈ្នួលអប្បបរមា",
      "th": "ค่าจ้างขั้นต่ำ",
      "vi": "Lương tối thiểu",
      "my": "အခြေခံလုပ်ခလစာ"
    },
    "10,0,3": {
      "en": "Protection for overseas workers",
      "lo": "ການປົກປ້ອງຄົນງານໃນຕ່າງປະເທດ",
      "km": "ការការពារពលករនៅក្រៅប្រទេស",
      "th": "การคุ้มครองคนงานในต่างประเทศ",
      "vi": "Bảo vệ người lao động ở nước ngoài",
      "my": "ပြည်ပရောက် အလုပ်သမားများအပေါ်အကာအကွယ်ပေးမှု"
    },
    "10,0,2": {
      "en": "Worker rights",
      "lo": "ສິດທິຂອງລູກຈ້າງ",
      "km": "សិទ្ធិពលករ ",
      "th": "สิทธิของลูกจ้าง",
      "vi": "Quyền lợi người lao động",
      "my": "အလုပ်သမားအခွင့်အရေး"
    },
    "14,5,2,0": {
      "en": "Ethnic minorities and indigenous people development funding",
      "lo": "ທຶນການພັດທະນາສຳລັບຊົນເຜົ່າກຸ່ມນ້ອຍ ແລະ ຊົນເຜົ່າພື້ນເມືອງ",
      "km": "មូលនិធិអភិវឌ្ឍន៍សម្រាប់ជនជាតិភាគតិច និងជនជាតិដើមភាគតិច",
      "th": "ทุนเพื่อพัฒนากลุ่มชาติพันธุ์และชนพื้นเมือง",
      "vi": "Tài trợ phát triển dành cho người dân tộc và thiểu số",
      "my": "တိုင်းရင်းသားလူနည်းစုများနှင့် ဌာနေတိုင်းရင်းသားများဖွံ့ဖြိုးတိုးတက်ရေးအတွက်ရန်ပုံငွေ"
    },
    "14,5,2,1": {
      "en": "Ethnic minorities and indigenous people development NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານຕ່າງໆທີ່ເຮັດວຽກໃນການພັດທະນາຊົນເຜົ່າກຸ່ມນ້ອຍ ແລະ ຊົນເຜົ່າພື້ນເມືອງ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកអភិវឌ្ឍន៍សម្រាប់ជនជាតិភាគតិច និងជនជាតិដើមភាគតិច",
      "th": "เอ็นจีโอพัฒนากลุ่มชาติพันธุ์และชนพื้นเมือง",
      "vi": "Các tổ chức phi chính phủ về người dân tộc và thiểu số",
      "my": "တိုင်းရင်းသားလူနည်းစုများနှင့် ဌာနေတိုင်းရင်းသားများ ဖွံ့ဖြိုးတိုးတက်ရေးအတွက် အစိုးရမဟုတ်သော အဖွဲ့အစည်းများ"
    },
    "14,5,2,2": {
      "en": "Ethnic minorities and indigenous people associations",
      "lo": "ສະມາຄົມຊົນເຜົ່າກຸ່ມນ້ອຍ ແລະ ຊົນເຜົ່າພື້ນເມືອງ",
      "km": "សមាគមជនជាតិភាគតិច និងជនជាតិដើមភាគតិច",
      "th": "การรวมตัวของกลุ่มชาติพันธุ์และชนพื้นเมือง",
      "vi": "Các hiệp hội về người dân tộc và thiểu số",
      "my": "တိုင်းရင်းသားလူနည်းစုများနှင့် ဌာနေတိုင်းရင်းသားများ၏ အသင်းအဖွဲ့များ"
    },
    "0,0,3,0": {
      "en": "Animal products",
      "lo": "ພະລິດຕະພັນຈາກສັດ",
      "km": "ផលិតផលសត្វ",
      "th": "ผลิตภัณฑ์จากสัตว์",
      "vi": "Sản phẩm từ động vật",
      "my": "တိရိစ္ဆာန်ထွက်ပစ္စည်း"
    },
    "7": {
      "en": "Government",
      "lo": "ລັດຖະບານ",
      "km": "រដ្ឋាភិបាល",
      "th": "รัฐบาล",
      "vi": "Chính phủ ",
      "my": "အစိုးရ"
    },
    "0,0,3,1": {
      "en": "Crop products and commodities",
      "lo": "ສະນຄ້າ ແລະ ຜະລິດຕະພັນພືດ",
      "km": "ផលិតផលដំណាំ និងទំនិញ",
      "th": "พืช ผลิตภัณฑ์และสินค้าโภคภัณฑ์",
      "vi": "Hàng hóa và sản phẩm cây trồng",
      "my": "ကောက်ပဲသီးနှံထုတ်ကုန်များနှင့် ကုန်စည်များ"
    },
    "14,7,2,1,1": {
      "en": "Land and housing rights and evictions",
      "lo": "ສິດທິທີ່ດິນ ແລະ ທີ່ພັກອາໄສ ແລະ ການໄລ່ອອກ",
      "km": "សិទិ្ធដីធ្លី និងលំនៅដ្ឋាន និងការបណ្តេញចេញ",
      "th": "สิทธิที่ดิน ที่อยู่อาศัยและการขับไล่",
      "vi": "Thu hồi đất đai và nhà cửa",
      "my": "မြေယာနှင့် အိမ်ယာအခွင့်အရေးများနှင့် စွန့်ခွါမှုများ"
    },
    "5,3,1": {
      "en": "Mitigation",
      "lo": "ການບັນເທົາ",
      "km": "ការកាត់បន្ថយការប្រែប្រួលអាកាសធាតុ",
      "th": "การบรรเทา",
      "vi": "Ngăn ngừa ",
      "my": "လျော့ပါးသက်သာစေခြင်း"
    },
    "5,3,0": {
      "en": "Adaptation",
      "lo": "ການປັບຕົວ",
      "km": "ការបន្សាំខ្លួនទៅនឹងបម្រែបម្រួលអាកាសធាតុ",
      "th": "การปรับตัว",
      "vi": "Thích ứng",
      "my": "သင့်လျော်အောင် စီစဉ်ညှိယူမွေးစားမှု"
    },
    "14,7,2,1,0": {
      "en": "Free, prior and informed consent (FPIC)",
      "lo": "ການຍິນຍອມດ້ວຍຄວາມສະໜັກໃຈ, ລ່ວງໜ້າ ແລະ ໄດ້ຮັບຂໍ້ມູນພຽງພໍ ",
      "km": "ការយល់ព្រមដោយទទួលបានព័ត៌មានជាមុន​ និង​គ្មានការបង្ខិតបង្ខំ",
      "th": "สิทธิในการรับรู้ข้อมูลข่าวสารก่อนการรื้อย้าย",
      "vi": "Đồng thuận dựa trên nguyên tắc tự nguyện, trước và được thông tin đầy đủ (FPIC)",
      "my": "Free, prior and informed consent (FPIC)"
    },
    "5,5,1": {
      "en": "Water pollution",
      "lo": "ມົນລະພິດທາງນ້ຳ",
      "km": "ការបំពុលទឹក",
      "th": "มลภาวะทางน้ำ",
      "vi": "Ô nhiễm nước",
      "my": "ရေထုညစ်ညမ်းမှု"
    },
    "5,5,0": {
      "en": "Air pollution",
      "lo": "ມົນລະພິດທາງອາກາດ",
      "km": "ការបំពុលខ្យល់",
      "th": "มลภาวะทางอากาศ",
      "vi": "Ô nhiễm không khí",
      "my": "လေထုညစ်ညမ်းမှု"
    },
    "5,5,3": {
      "en": "Electronic waste",
      "lo": "ຂີ້ເຫຍື້ອອີເລັກໂຕຣນິກ",
      "km": "កាកសំណល់អេឡិចត្រូនិច",
      "th": "ขยะอิเล็กทรอนิกส์",
      "vi": "Rác điện tử",
      "my": "စွန့်ပစ် လျှပ်စစ်ပစ္စည်း"
    },
    "5,5,2": {
      "en": "Solid waste",
      "lo": "ສິ່ງເສດເຫຼືອທີ່ເປັນຂອງແຂງ",
      "km": "កាកសំណល់រឹង",
      "th": "ขยะมูลฝอย",
      "vi": "Chất thải rắn",
      "my": "စွန့်ပစ်ပစ္စည်း"
    },
    "14,4,4,2": {
      "en": "Study abroad",
      "lo": "ຮຽນຢູ່ຕ່າງປະເທດ",
      "km": "ការសិក្សារនៅបរទេស",
      "th": "ศึกษาในต่างประเทศ",
      "vi": "Du học",
      "my": "နိုင်ငံခြားတွင် ပညာသင်ယူခြင်း"
    },
    "14,4,4,1": {
      "en": "Graduate programs",
      "lo": "ຫຼັກສູດຫຼັງປະລິນຍາຕີ",
      "km": "កម្មវិធីក្រោយថ្នាក់ឧត្តមសិក្សា",
      "th": "หลักสูตรบัณฑิตศึกษา",
      "vi": "Chương trình sau đại học",
      "my": "ဘွဲ့ရများအတွက် သင်ကြားရေးအစီအစဉ်များ"
    },
    "14,4,4,0": {
      "en": "Universities",
      "lo": "ມະຫາວິທະຍາໄລ",
      "km": "សាកលវិទ្យាល័យ",
      "th": "มหาวิทยาลัย",
      "vi": "Trường đại học",
      "my": "တက္ကသိုလ်များ"
    },
    "10,4,1": {
      "en": "Child labor",
      "lo": "ແຮງງານເດັກ",
      "km": "ពលកម្មកុមារ",
      "th": "แรงงานเด็ก",
      "vi": "Lao động trẻ em",
      "my": "ကလေးလုပ်သား"
    },
    "10,4,0": {
      "en": "Human trafficking",
      "lo": "ການຄ້າມະນຸດ",
      "km": "ការជួញដូរមនុស្ស",
      "th": "การค้ามนุษย์",
      "vi": "Buôn bán người",
      "my": "လူကုန်ကူးခြင်း"
    },
    "10,4,2": {
      "en": "Commercial sex labor",
      "lo": "ການຄ້າແຮງງານທາງເພດ",
      "km": "ពលកម្មផ្លូវភេទ",
      "th": "บริการทางเพศ",
      "vi": "Lao động mại dâm",
      "my": "အခပေး ပြည့်တန်ဆာ"
    },
    "14,6,3,2": {
      "en": "Youth associations",
      "lo": "ສະມາຄົມຊາວໜຸ່ມ",
      "km": "សមាគមយុវជន",
      "th": "สมาคมเยาวชน",
      "vi": "Đoàn và các tổ chức thanh niên",
      "my": "လူငယ်အသင်းအဖွဲ့များ"
    },
    "14,7,4,3,0": {
      "en": "Medical education and training",
      "lo": "ການສຶກສາ ແລະ ການຝຶກອົບຮົມທາງການແພດ",
      "km": "ការអប់រំ និងការបណ្តុះបណ្តាលវេជ្ជសាស្ត្រ",
      "th": "การศึกษาทางการแพทย์และการฝึกอบรม",
      "vi": "Đào tạo và tập huấn về y tế",
      "my": "ဆေးဘက်ဆိုင်ရာပညာရေးနှင့် သင်တန်းများ"
    },
    "14,6,3,0": {
      "en": "Families, children and youth funding",
      "lo": "ທຶນສຳລັບຄອບຄົວ, ເດັກນ້ອຍ ແລະ ຊາວໜຸ່ມ",
      "km": "មូលនិធិសម្រាប់គ្រួសារ កុមារ និងយុវជន",
      "th": "ครอบครัว เด็ก และเยาวชน",
      "vi": "Tài trợ cho gia đình, trẻ em và thanh thiếu niên",
      "my": "မိသားစု၊ ကလေးသူငယ်နှင့် လူငယ်များအတွက်ရန်ပုံငွေ"
    },
    "14,6,3,1": {
      "en": "families, children and youth development NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານຕ່າງໆທີ່ເຮັດວຽກພັດທະນາຄອບຄົວ, ເດັກນ້ອຍ ແລະ ຊາວໜຸ່ມ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកអភិវឌ្ឍន៍សម្រាប់គ្រួសារ កុមារ និងយុវជន",
      "th": "เอ็นจีโอด้านการพัฒนา ครอบครัว, เด็ก และเยาวชน",
      "vi": "Các tổ chức phi chính phủ về gia đình, trẻ em và thanh thiếu niên",
      "my": "မိသားစု၊ ကလေးသူငယ်နှင့် လူငယ်များဖွံ့ဖြိုးတိုးတက်ရေးအတွက် အစိုးရမဟုတ်သောအဖွဲ့အစည်းများ"
    },
    "1,1,5": {
      "en": "World Bank",
      "lo": "ທະນາຄານໂລກ",
      "km": "ធនាគារពិភពលោក",
      "th": "ธนาคารโลก",
      "vi": "Ngân hàng Thế giới",
      "my": "ကမ္ဘာ့ဘဏ်"
    },
    "0,0,1,3": {
      "en": "Small and medium scale farming",
      "lo": "ການກະສິກຳຂະໜາດນ້ອຍ ແລະ ກາງ",
      "km": "កសិកម្មទ្រង់ទ្រាយតូច និងមធ្យម",
      "th": "การเกษตร เลี้ยงสัตว์ และหรือการเพาะปลูก ขนาดกลางและขนาดย่อม",
      "vi": "Trang trại quy mô nhỏ và vừa",
      "my": "အသေးစား နှင့် အလတ်စား စိုက်ပျိုးမွေးမြူရေး"
    },
    "11,4": {
      "en": "Public land lease",
      "lo": "ການເຊົ່າທີ່ດິນຂອງລັດ",
      "km": "ការជួលដីសាធារណៈ",
      "th": "สัญญาเช่าที่ราชพัสดุ",
      "vi": "Thuê đất công",
      "my": "ပြည်သူပိုင် မြေငှါးရမ်းမှု"
    },
    "12,5,0": {
      "en": "Development and assistance for judicial reform",
      "lo": "ການພັດທະນາ ແລະ ການຊ່ວຍເຫຼືອສຳລັບການປະຕິຮູບທາງດ້ານການພິພາກສາ",
      "km": "ការអភិវឌ្ឍ និងជំនួយសម្រាប់កំនែទម្រង់ប្រព័ន្ធតុលាការ",
      "th": "ช่วยเหลือด้านการพัฒนาให้มีการปฏิรูปการพิจารณาคดี",
      "vi": "Viện trợ phát triển trong cải cách tòa án",
      "my": "တရားစီရင်ရေးဆိုင်ရာ ပြုပြင်ပြောင်းလဲမှုတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှု"
    },
    "4,3": {
      "en": "Cooking fuel",
      "lo": "ເຊື້ອເພີງສຳລັບແຕ່ງກິນ",
      "km": "ឥន្ធនៈសម្រាប់ចម្អិនអាហារ",
      "th": "เชื้อเพลิงสำหรับการหุงต้ม",
      "vi": "Nhiên liệu đun nấu ",
      "my": "ချက်ပြုတ်ရေးအတွက် အသုံးပြု လောင်စာဆီ"
    },
    "4,2": {
      "en": "Energy for transport",
      "lo": "ພະລັງງານສຳລັບການຂົນສົ່ງ",
      "km": "ថាមពលសម្រាប់ការដឹកជញ្ជូន",
      "th": "พลังงานสำหรับการขนส่ง",
      "vi": "Năng lượng cho giao thông vận tải",
      "my": "သယ်ယူပို့ဆောင်ရေးအတွက် စွမ်းအင်"
    },
    "4,1": {
      "en": "Electricity production",
      "lo": "ການຜະລິດກະແສໄຟຟ້າ",
      "km": "ផលិតកម្មអគ្គិសនី",
      "th": "การผลิตไฟฟ้า",
      "vi": "Sản lượng điện ",
      "my": "လျှပ်စစ်ဓာတ်အားထုတ်လုပ်ခြင်း"
    },
    "4,0": {
      "en": "Energy policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງດ້ານພະລັງງານ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងថាមពល ",
      "th": "นโยบายพลังงานและการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước về năng lượng",
      "my": "စွမ်းအင်ဆိုင်ရာမူဝါဒ နှင့် အုပ်ချုပ်ရေး"
    },
    "0,0,1,2": {
      "en": "Organic farming",
      "lo": "ການກະສິກຳອິນຊີ",
      "km": "កសិកម្មសរីរាង្គ",
      "th": "เกษตรอินทรีย์",
      "vi": "Nông nghiệp hữu cơ",
      "my": "သဘာဝအတိုင်း သီးနှံပင် စိုက်ပျိုးရေး"
    },
    "1,1,4": {
      "en": "United Nations",
      "lo": "ສະຫະປະຊາຊາດ",
      "km": "អង្គការសហប្រជាជាតិ",
      "th": "สหประชาชาติ",
      "vi": "Liên hợp quốc",
      "my": "ကမ္ဘာ့ကုလသမ္မဂ္ဂ"
    },
    "0,0,1,0": {
      "en": "Agro-industrial production",
      "lo": "ການຜະລິດອຸດສາຫະກຳ-ກະສິກຳ",
      "km": "ផលិតកម្មឧស្សាហកម្ម",
      "th": "การผลิตภาคเกษตรอุตสาหกรรม",
      "vi": "Sản xuất chế biến nông sản ",
      "my": "စိုက်ပျိုးရေး စက်မှုကုန်ထုတ်လုပ်မှု"
    },
    "0,0,1,1": {
      "en": "Livestock farming",
      "lo": "ການລ້ຽງສັດ",
      "km": "កសិកម្មបសុបក្សី",
      "th": "ปศุสัตว์",
      "vi": "Chăn nuôi gia súc gia cầm",
      "my": "မွေးမြူရေး"
    },
    "1,1,1": {
      "en": "China Development Bank (CDB)",
      "lo": "ທະນາຄານພັດທະນາແຫ່ງປະເທດຈີນ (CDB)",
      "km": "ធនាគារអភិវឌ្ឍន៍ចិន (CDB)",
      "th": "ธนาคารเพื่อการพัฒนาแห่งประเทศจีน",
      "vi": "Ngân hàng Phát triển Trung Quốc (CDB)",
      "my": "တရုတ်ဖွံ့ဖြိုးတိုးတက်ရေးဘဏ် (CDB)"
    },
    "1,1,0": {
      "en": "Asian Development Bank (ADB)",
      "lo": "ທະນາຄານພັດທະນາອາຊີ (ADB)",
      "km": "ធនាគារអភិវឌ្ឍន៍អាស៊ី (ADB)",
      "th": "ธนาคารเพื่อการพัฒนาเอเชีย (ADB)",
      "vi": "Ngân hàng Phát triển châu Á (ADB)",
      "my": "အာရှဖွံ့ဖြိုးတိုးတက်ရေးဘဏ် (ADB)"
    },
    "1,1,3": {
      "en": "International Monetary Fund (IMF)",
      "lo": "ກອງທຶນສາກົນ",
      "km": "មូលនិធិហិរញ្ញវត្ថុអន្តរជាតិ (IMF)",
      "th": "กองทุนการเงินระหว่างประเทศ (IMF)",
      "vi": "Quỹ Tiền tệ Quốc tế (IMF)",
      "my": "နိုင်ငံတကာငွေကြေးရန်ပုံငွေအဖွဲ့ (IMF)"
    },
    "1,1,2": {
      "en": "Food and Agriculture Organization (FAO)",
      "lo": "ອົງການອາຫານ ແລະ ການກະເສດ (FAO)",
      "km": "អង្គការ​ស្បៀង​អាហារ​ និង​កសិកម្ម (FAO)",
      "th": "องค์การอาหารและเกษตรแห่งสหประชาชาติ (FAO)",
      "vi": "Tổ chức Lương thực và Nông nghiệp Liên hợp quốc (FAO)",
      "my": "စိုက်ပျိုးရေးနှင့် စားနပ်ရိက္ခာအဖွဲ့ (FAO)"
    },
    "2": {
      "en": "Disasters and emergency response",
      "lo": "ໄພພິບັດ ແລະ ການຮັບມືສຸກເສີນ",
      "km": "គ្រោះមហន្តរាយ និងការឆ្លើយតបក្នុងគ្រាអាសន្ន",
      "th": "ภัยพิบัติและการรับมือสถานการณ์ฉุกเฉิน",
      "vi": "Thảm họa và ứng phó khẩn cấp",
      "my": "သဘာဝဘေးအန္တရာယ်နှင့် အရေးပေါ်တုံ့ပြန်မှု"
    },
    "9,0,1,2,1": {
      "en": "Mobile",
      "lo": "ມືຖື",
      "km": "ទូរស័ព្ទចល័ត",
      "th": "โทรศัพท์เคลื่อนที่",
      "vi": "Điện thoại di động",
      "my": "မိုဘိုင်းဖုန်း"
    },
    "9,0,1,2,0": {
      "en": "Landline",
      "lo": "ໂທລະສັບຕັ້ງໂຕະ",
      "km": "ទូរស័ព្ទមានខ្សែ",
      "th": "สายโทรศัพท์",
      "vi": "Điện thoại cố định",
      "my": "ကြိုးဖုန်း"
    },
    "6,1,2": {
      "en": "Industrial mining",
      "lo": "ອຸດສາຫະກຳຂຸດຄົ້ນບໍ່ແຮ່",
      "km": "ការរុករករ៉ែតាមបែបឧស្សាហកម្ម",
      "th": "การทำเหมืองแร่อุตสาหกรรม",
      "vi": "Khai khoáng quy mô công nghiệp",
      "my": "စက်မှုလုပ်ငန်းဆိုင်ရာ သတ္တုတူးဖော်ရေးလုပ်ငန်း"
    },
    "6,1,3": {
      "en": "Quarrying",
      "lo": "ການຂຸດຄົ້ນ",
      "km": "ការវាយយកថ្ម",
      "th": "เหมืองหิน",
      "vi": "Khai thác quặng",
      "my": "ဆောက်လုပ်ရေးလုပ်ငန်းသုံး ကျောက်တူးဖော်မှု"
    },
    "6,1,0": {
      "en": "Artisanal mining",
      "lo": "ການຂຸດຄົ້ນແຮ່ທາດຂະໜາດນ້ອຍ",
      "km": "ការរុករករ៉ែដោយដៃ",
      "th": "การทำเหมืองแร่ระดับย่อม",
      "vi": "Khai thác thủ công ",
      "my": "လက်မှုသတ္တုတူးဖော်ရေးလုပ်ငန်း"
    },
    "6,1,1": {
      "en": "Gemstone mining",
      "lo": "ການຂຸດຄົ້ນແຮ່ອັນຍະມະນີ",
      "km": "ការរុករកត្បូងថ្ម",
      "th": "การทำเหมืองอัญมณี",
      "vi": "Khai thác đá quý",
      "my": "ကျောက်မျက်ရတနာ တူးဖော်ရေးလုပ်ငန်း"
    },
    "12,6,4": {
      "en": "Legal education for the public",
      "lo": "ການສຶກສາກົດໝາຍສຳລັບມະຫາຊົນ",
      "km": "ការអប់រំច្បាប់សម្រាប់សាធារណៈជន",
      "th": "การศึกษาด้านกฎหมายสำหรับประชาชน",
      "vi": "Giáo dục luật pháp cho cộng đồng",
      "my": "လူထုအတွက်ဥပဒေရေးရာပညာပေးခြင်း"
    },
    "11,1,1": {
      "en": "State private land",
      "lo": "ທີ່ດິນທີ່ລັດມີກຳມະສິດ",
      "km": "ដីឯកជនរបស់រដ្ឋ",
      "th": "ที่ดินที่รัฐมีกรรมสิทธิ์",
      "vi": "Đất tư nhân do Nhà nước quản lý",
      "my": "အစိုးရပိုင်မြေ"
    },
    "11,1,0": {
      "en": "State public land",
      "lo": "ທີ່ດິນສ່ວນລວມຂອງລັດ",
      "km": "ដីសាធារណៈរបស់រដ្ឋ",
      "th": "ที่ราชพัสดุ",
      "vi": "Đất công do nhà nước quản lý",
      "my": "ပြည်သူပိုင်မြေ"
    },
    "3,0,0": {
      "en": "Business structures and legal registration",
      "lo": "ໂຄງສ້າງທຸລະກິດ ແລະ ການລົງທະບຽນດ້ານກົດໝາຍ",
      "km": "រចនាសម្ព័ន្ធពាណិជ្ជកម្ម និងការចុះបញ្ជីស្របច្បាប់",
      "th": "โครงสร้างธุรกิจและการลงทะเบียนด้านกฎหมาย",
      "vi": "Cơ cấu doanh nghiệp và đăng ký pháp nhân",
      "my": "စီးပွါးရေးလုပ်ငန်းများ ဖွဲ့စည်းပုံ နှင့် ဥပဒေကြောင်းအရ မှတ်ပုံတင်ခြင်း"
    },
    "11,1,2": {
      "en": "Private land",
      "lo": "ທີ່ດິນເອກະຊົນ",
      "km": "ដីឯកជន",
      "th": "ที่ดินเอกชน",
      "vi": "Đất tư nhân",
      "my": "ပုဂ္ဂလိကပိုင်မြေ"
    },
    "2,1,2": {
      "en": "Disaster and emergency response NGOs",
      "lo": "ອົງການ NGO ຕ່າງໆທີ່ເຮັດວຽກດ້ານໄພພິບັດ ແລະ ການຕອບສະໜອງສຸກເສີນ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកគ្រោះមហន្តរាយ និងការឆ្លើយតបក្នុងគ្រាអាសន្ន",
      "th": "เอ็นจีโอด้านภัยพิบัติและการตอบสนองฉุกเฉิน",
      "vi": "Các tổ chức phi chính phủ hoạt động trong lĩnh vực ứng phó thảm hoạ và khẩn cấp",
      "my": "သဘာဝဘေးအန္တရာယ်နှင့် အရေးပေါ်တုံ့ပြန်မှုအတွက် အစိုးရမဟုတ်သော အဖွဲ့အစည်းများ"
    },
    "17,13": {
      "en": "SDG 14 Life below water",
      "lo": "SDG14 Life below water",
      "km": "គោលដៅទី១៤ ជីវិតក្រោមទឹក",
      "th": "เป้าหมายที่ 13  การรับมือการเปลี่ยนแปลงสภาพภูมิอากาศ",
      "vi": "SDG 14 - Môi trường sống dưới nước",
      "my": "SDG14 Life Below Water"
    },
    "11": {
      "en": "Land",
      "lo": "ທີ່ດິນ",
      "km": "ដី",
      "th": "ที่ดิน",
      "vi": "Đất đai",
      "my": "မြေယာ"
    },
    "10": {
      "en": "Labor",
      "lo": "ແຮງງານ",
      "km": "ពលកម្ម",
      "th": "แรงงาน",
      "vi": "Lao động",
      "my": "အလုပ်သမား"
    },
    "13": {
      "en": "Population and censuses",
      "lo": "ປະຊາກອນ ແລະ ການສຳຫຼວດປະຊາກອນ",
      "km": "ប្រជាជន និងជំរឿន",
      "th": "ประชากรและสำมะโนประชากร",
      "vi": "Dân số và thống kê",
      "my": "လူဦးရေနှင့် သန်းခေါင်စာရင်း"
    },
    "12": {
      "en": "Law and judiciary",
      "lo": "ກົດໝາຍ ແລະ ຕຸລາການ",
      "km": "ច្បាប់ និងប្រព័ន្ធតុលាការ",
      "th": "กฎหมายและตุลาการ",
      "vi": "Luật pháp và tòa án",
      "my": "ဥပဒေနှင့် တရားစီရင်ရေး"
    },
    "12,2,1": {
      "en": "Laws and regulations",
      "lo": "ກົດໝາຍ ແລະ ກົດລະບຽບ",
      "km": "ច្បាប់ និងបទប្បញ្ញត្តិនានា",
      "th": "กฎหมายและระเบียบข้อบังคับ",
      "vi": "Luật và các quy định",
      "my": "ဥပဒေများနှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "12,2,0": {
      "en": "International laws and treaties ",
      "lo": "ກົດໝາຍສາກົນ ແລະ ສົນທິສັນຍາ",
      "km": "ច្បាប់ និងសន្ធិសញ្ញាអន្តរជាតិ",
      "th": "กฎหมายและสนธิสัญญาระหว่างประเทศ",
      "vi": "Luật và hiệp ước quốc tế",
      "my": "နိုင်ငံတကာ ဥပဒေများနှင့် စာချုပ်များ"
    },
    "17": {
      "en": "Sustainable development goals",
      "lo": "ເປົ້າໝາຍການພັດທະນາແບບຍືນຍົງ",
      "km": "គោលដៅ​អភិវឌ្ឍន៍​ប្រកបដោយ​ចីរភាព",
      "th": "เป้าหมายการพัฒนาที่ยั่งยืน (SDGs)",
      "vi": "Các mục tiêu phát triển bền vững",
      "my": "Sustainable Development Goals"
    },
    "12,2,2": {
      "en": "Rights of the accused",
      "lo": "ສິດທິຂອງຜູ້ຕ້ອງຫາ",
      "km": "សិទ្ធិរបស់ជនជាប់ចោទ",
      "th": "สิทธิของผู้ถูกกล่าวหา",
      "vi": "Quyền của bị cáo",
      "my": "စွပ်စွဲခံရသူများ၏ အခွင့်အရေး"
    },
    "14,7,0,1,2": {
      "en": "LGBTQ associations",
      "lo": "ສະມາຄົມ LGBTQ",
      "km": "សមាគម LGBTQ",
      "th": "สมาคม LGBTQ",
      "vi": "Các hiệp hội LGBTQ",
      "my": "LGBTQ အသင်းအဖွဲ့များ"
    },
    "14,7,0,1,1": {
      "en": "LGBTQ development NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລົດຖະບານຕ່າງໆທີ່ເຮັດວຽກພັດທະນາກ່ຽວກັບ LGBTQ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកអភិវឌ្ឍន៍សម្រាប់ LGBTQ",
      "th": "เอ็นจีโอด้านการพัฒนา LGBTQ",
      "vi": "Các tổ chức phi chính phủ về LGBTQ",
      "my": "LGBTQ ဖွံ့ဖြိုးရေးအတွက် အစိုးရမဟုတ်သောအဖွဲ့အစည်းများ"
    },
    "2,1,1": {
      "en": "Disasters and emergency response funding",
      "lo": "ກອງທຶນຊ່ວຍເຫຼືອດ້ານໄພພິບັດ ແລະ ເຫດສຸກເສີນ",
      "km": "មូលនិធិសម្រាប់គ្រោះមហន្តរាយ និងការឆ្លើយតបក្នុងគ្រាអាសន្ន",
      "th": "ภัยพิบัติและการระดมทุนช่วยเหลือฉุกเฉิน",
      "vi": "Tài trợ cho thảm họa và ứng phó khẩn cấp",
      "my": "သဘာဝဘေးအန္တရာယ်များနှင့် အရေးပေါ်တုံ့ပြန်မှု ရန်ပုံငွေ"
    },
    "9,1,1": {
      "en": "Generation and distribution facilities",
      "lo": "ສິ່ງອຳນວຍຄວາມສະດວກດ້ານການຜະລິດ ແລະ ການແຈກຈ່າຍ",
      "km": "បរិក្ខារផលិត និងចែកចាយអគ្គីសនី",
      "th": "สิ่งอำนวยความสะดวกด้านการผลิตและการกระจายผลผลิต",
      "vi": "Hệ thống phát điện và truyền tải điện",
      "my": "ထုတ်လုပ်ရေးနှင့် ဖြန့်ချီရေးဆိုင်ရာ အထောက်အပံ့၊ အဆောက်အဦများ"
    },
    "9,1,0": {
      "en": "Electricity policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງໄຟຟ້າ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងអគ្គិសនី",
      "th": "นโยบายการไฟฟ้าและการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước về điện",
      "my": "လျှပ်စစ်ဓာတ်အားဆိုင်ရာ မူဝါဒ နှင့် အုပ်ချုပ်ရေး"
    },
    "9,1,2": {
      "en": "Development and funding for electricity",
      "lo": "ການພັດທະນາ ແລະ ທຶນສຳລັບໄຟຟ້າ",
      "km": "ការអភិវឌ្ឍ និងមូលនិធិសម្រាប់អគ្គិសនី",
      "th": "การพัฒนาและทุนสำหรับไฟฟ้า",
      "vi": "Phát triển và tài trợ cho ngành điện",
      "my": "လျှပ်စစ်ဓာတ်အားဖွံ့ဖြိုးတိုးတက်မှုအတွက် အထောက်အပံ့နှင့် ရန်ပုံငွေ"
    },
    "9,0,1,3": {
      "en": "Television",
      "lo": "ໂທລະທັດ",
      "km": "ទូរទស្សន៍",
      "th": "โทรทัศน์",
      "vi": "Truyền hình",
      "my": "ရုပ်မြင်သံကြား"
    },
    "9,0,1,2": {
      "en": "Telephone",
      "lo": "ໂທລະສັບ",
      "km": "ទូរស័ព្ទ",
      "th": "โทรศัพท์",
      "vi": "Điện thoại",
      "my": "တယ်လီဖုန်း"
    },
    "9,0,1,1": {
      "en": "Radio",
      "lo": "ວິທະຍຸ",
      "km": "វិទ្យុ",
      "th": "วิทยุ",
      "vi": "Đài phát thanh",
      "my": "ရေဒီယို"
    },
    "9,0,1,0": {
      "en": "Internet",
      "lo": "ອິນເຕີເນັດ",
      "km": "អ៊ិនធើណិត",
      "th": "อินเทอร์เน็ต",
      "vi": "Internet",
      "my": "အင်တာနက်"
    },
    "12,6,1": {
      "en": "Bar Association",
      "lo": "ສະມາຄົມນັກກົດໝາຍ",
      "km": "គណៈមេធាវី",
      "th": "เนติบัณฑิตยสภา",
      "vi": " Hiệp hội luật gia",
      "my": "ရှေ့နေ အသင်းအဖွဲ့များ"
    },
    "12,5": {
      "en": "Legal and judicial reform",
      "lo": "ການປະຕິຮູບດ້ານກົດໝາຍ ແລະ ການພິພາກສາ",
      "km": "កំណែទម្រង់ច្បាប់ និងប្រព័ន្ធតុលាការ",
      "th": "การปฏิรูปกฎหมายและการพิจารณาคดี",
      "vi": "Cải cách pháp lý và tư pháp",
      "my": "ဥပဒေရေးရာနှင့် တရားစီရင်ရေးဆိုင်ရာ ပြုပြင်ပြောင်းလဲမှု"
    },
    "9,4,3,1,0": {
      "en": "Urban water supplies and distribution",
      "lo": "ການສະໜອງ ແລະ ການແຈກຈ່າຍນ້ຳໃນເຂດຕົວເມືອງ",
      "km": "ការផ្គត់ផ្គង់ និងចែកចាយទឹកតាមទីប្រជុំជន",
      "th": "นโยบายและการบริหารจัดการเมือง",
      "vi": "Hệ thống cấp nước đô thị",
      "my": "မြို့ပေါ်ရေထောက်ပံ့မှုနှင့် ဖြန့်ဝေမှု"
    },
    "9,4,3,1,1": {
      "en": "Urban sanitation infrastructure",
      "lo": "ໂຄງລ່າງພື້ນຖານສຸຂາອະນາໄມເຂດຕົວເມືອງ",
      "km": "ហេដ្ឋារចនាសម្ព័ន្ធអនាម័យទីក្រុង",
      "th": "โครงสร้างพื้นฐานด้านสุขาภิบาลในเมือง",
      "vi": "Hạ tầng cơ sở về vệ sinh đô thị",
      "my": "မြို့ပြသန့်ရှင်းရေး အခြေခံအဆောက်အဦများ"
    },
    "12,6,3": {
      "en": "Legal education for professionals",
      "lo": "ການສຶກສາກົດໝາຍສຳລັບມືອາຊີບ",
      "km": "ការអប់រំសំរាប់វិជ្ជាជីវៈច្បាប់",
      "th": "กฎหมายการศึกษาสำหรับมืออาชีพ",
      "vi": "Đào tạo chuyên ngành luật",
      "my": "ကျွမ်းကျင်သူများအတွက် ဥပဒေရေးရာ ပညာပေးခြင်း"
    },
    "14,4,6,1": {
      "en": "Education NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານຕ່າງໆທີ່ເຮັດວຽກກ່ຽວກັບການສຶກສາ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកវិស័យអប់រំ",
      "th": "เอ็นจีโอด้านการศึกษา",
      "vi": "Các tổ chức phi chính phủ về giáo dục",
      "my": "ပညာရေးနှင့်ဆက်ဆိုင်သော အစိုးရမဟုတ်သည့်အဖွဲ့အစည်းများ"
    },
    "14,4,6,0": {
      "en": "Education funding",
      "lo": "ທຶນສຳລັບການສຶກສາ",
      "km": "មូលនិធិសម្រាប់វិស័យអប់រំ",
      "th": "ทุนด้านการศึกษา",
      "vi": "Tài trợ cho giáo dục",
      "my": "ပညာရေး ရန်ပုံငွေ"
    },
    "12,6,2": {
      "en": "Public and administrative legal services",
      "lo": "ການບໍລິການດ້ານກົດໝາຍຕໍ່ສັງຄົມ ແລະ ການບໍລິຫານ",
      "km": "សេវាកម្មច្បាប់ផែ្នករដ្ឋបាលសាធារណៈ",
      "th": "การบริการกฎหมายด้านรัฐประศาสนศาสตร์",
      "vi": "Dịch vụ công và thủ tục hành chính về luật ",
      "my": "လူထုနှင့် အုပ်ချုပ်မှုပိုင်းအတွက် ဥပဒေရေးရာ ၀န်ဆောင်မှုများ"
    },
    "9,4": {
      "en": "Water and sanitation",
      "lo": "ນ້ຳ ແລະ ສຸຂາພິບານ",
      "km": "ទឹក និងអនាម័យ",
      "th": "น้ำและสุขาภิบาล",
      "vi": "Nước sạch và vệ sinh",
      "my": "ရေနှင့် မိလ္လာရေဆိုးကိစ္စများ"
    },
    "9,2": {
      "en": "Markets",
      "lo": "ຕະຫຼາດ",
      "km": "ទីផ្សារ",
      "th": "ตลาด",
      "vi": "Thị trường",
      "my": "စျေးကွက်များ"
    },
    "9,3": {
      "en": "Transport and shipping",
      "lo": "ການຂົນສົ່ງ ແລະ ການຈັດສົ່ງສິນຄ້າ",
      "km": "គមនាគមន៍ និងការដឹកជញ្ជូន",
      "th": "การขนส่งและการจัดส่งสินค้า",
      "vi": "Vận tải và giao nhận",
      "my": "သယ်ယူပို့ဆောင်ရေးနှင့် ရေကြောင်းကုန်စည်ပို့ဆောင်ရေး"
    },
    "9,0": {
      "en": "Communications",
      "lo": "ການສື່ສານ",
      "km": "ទូរគមនាគមន៍",
      "th": "การสื่อสาร",
      "vi": "Truyền thông",
      "my": "ဆက်သွယ်ရေးလုပ်ငန်းများ"
    },
    "9,1": {
      "en": "Electricity infrastructure",
      "lo": "ໂຄງລ່າງພື້ນຖານໄຟຟ້າ",
      "km": "ហេដ្ឋារចនាសម្ព័ន្ធអគ្គិសនី",
      "th": "โครงสร้างพื้นฐานการไฟฟ้า",
      "vi": "Cơ sở hạ tầng ngành điện",
      "my": "လျှပ်စစ်ဓာတ်အားဆိုင်ရာ အခြေခံအဆောက်အဦ"
    },
    "3,4,2": {
      "en": "Securities exchange (stock market)",
      "lo": "ຕະຫຼາດຫຼັກຊັບ (ຕະຫຼາດຫຸ້ນ)",
      "km": "ផ្សារមូលបត្រ (ផ្សារភាគហ៊ុន)",
      "th": "ตลาดหลักทรัพย์ (ตลาดหุ้น)",
      "vi": "Sở giao dịch chứng khoán (thị trường chứng khoán)",
      "my": "ငွေချေးသက်သေခံလက်မှတ်များ လဲလှယ်ရောင်းဝယ်ရေး (စတော့ရှယ်ယာ စျေးကွက်)"
    },
    "3,4,0": {
      "en": "SMEs policy and regulation",
      "lo": "ນະໂຍບາຍ ແລະ ກົດລະບຽບດ້ານວິສາຫະກິດຂະໜາດກາງ ແລະ ຂະໜາດນ້ອຍ",
      "km": "គោលនយោបាយ និងបទប្បញ្ញត្តិស្តីពីសហគ្រាសខ្នាតតូច និងមធ្យម",
      "th": "นโยบายและกฎระเบียบด้านวิสาหกิจขนาดกลางและขนาดย่อม",
      "vi": "Chính sách và quy định về doanh nghiệp nhỏ và vừa",
      "my": "အသေးစားနှင့် အလတ်စား စီးပွါးရေးလုပ်ငန်းများဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "3,4,1": {
      "en": "Trade",
      "lo": "ການຄ້າ",
      "km": "ពាណិជ្ជកម្ម",
      "th": "การค้า",
      "vi": "Thương mại",
      "my": "ကုန်သွယ်ရေး"
    },
    "5,7,3": {
      "en": "Marine and coastal areas",
      "lo": "ເຂດທະເລ ແລະ ຊາຍຝັ່ງທະເລ",
      "km": "តំបន់សមុទ្រ និងឆ្នេរ",
      "th": "บริเวณทะเลและชายฝั่งทะเล",
      "vi": "Biển và vùng ven bờ",
      "my": "ပင်လယ်ရေပိုင်နက် နှင့် ကမ်းရိုးတန်း ဧရိယာ"
    },
    "5,7,2": {
      "en": "Rivers and lakes",
      "lo": "ແມ່ນ້ຳ ແລະ ໜອງທຳມະຊາດ",
      "km": "ទន្លេ និងបឹង",
      "th": "แม่น้ำและทะเลสาบ",
      "vi": "Sông và hồ",
      "my": "မြစ်ချောင်းများ နှင့် ရေကန်များ"
    },
    "5,7,1": {
      "en": "Ground water",
      "lo": "ນ້ຳບາດານ",
      "km": "ទឺកក្រោមដី",
      "th": "น้ำบาดาล",
      "vi": "Nước ngầm",
      "my": "မြေအောက်ရေ"
    },
    "5,7,0": {
      "en": "Water policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງນ້ຳ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងទឹក",
      "th": "นโยบายทรัพยากรณ์น้ำและการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước về nước",
      "my": "ရေအသုံးပြုမှု မူဝါဒ နှင့် အုပ်ချုပ်ရေး"
    },
    "14,7,1,4,2": {
      "en": "Women's associations",
      "lo": "ສະມາຄົມຂອງແມ່ຍິງ",
      "km": "សមាគមន៏ស្ត្រី",
      "th": "สมาคมสตรี",
      "vi": "Các hiệp hội phụ nữ",
      "my": "Women's associations"
    },
    "14,7,1,4,1": {
      "en": "Women's development NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານຕ່າງໆທີ່ເຮັດວຽກພັດທະນາແມ່ຍິງ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកអភិវឌ្ឍន៍សម្រាប់ស្ត្រី",
      "th": "เอ็นจีโอด้านการพัฒนาสตรี",
      "vi": "Các tổ chức phi chính phủ về phụ nữ",
      "my": "အမျိုးသမီးများဖွံ့ဖြိုးတိုးတက်ရေးအတွက် အစိုးရမဟုတ်သောအဖွဲ့အစည်းများ"
    },
    "14,7,1,4,0": {
      "en": "Women's development funding",
      "lo": "ທຶນການພັດທະນາຂອງແມ່ຍິງ",
      "km": "មូលនិធិអភិវឌ្ឍន៍សម្រាប់ស្ត្រី",
      "th": "ทุนเพื่อพัฒนาสตรี",
      "vi": "Tài trợ phát triển cho phụ nữ",
      "my": "အမျိုးသမီးများ၏ဖွံ့ဖြိုးတိုးတက်မှုအတွက်ရန်ပုံငွေ"
    },
    "16,2,1": {
      "en": "Material science",
      "lo": "ວິທະຍາສາດວັດຖຸອຸປະກອນ",
      "km": "វិទ្យាសាស្ត្រសម្ភារៈ",
      "th": "วัสดุศาสตร์",
      "vi": "Khoa học về vật liệu",
      "my": "အရာဝတ္ထုဆိုင်ရာ သိပ္ပံပညာ"
    },
    "16,2,0": {
      "en": "Atomic energy and nuclear technology",
      "lo": "ພະລັງງານປະລຳມະນູ ແລະ ເຕັກໂນໂລຊີນິວເຄຼຍ",
      "km": "ថាមពលបរមាណូ និងបច្ចេកវិទ្យានុយក្លេអ៊ែរ",
      "th": "พลังงานและเทคโนโลยีนิวเคลียร์",
      "vi": "Năng lượng nguyên tử và công nghệ hạt nhân",
      "my": "အဏုမြူစွမ်းအင်နှင့် နျူကလီးယား နည်းပညာ"
    },
    "16,2,3": {
      "en": "Space technologies",
      "lo": "ເທັກໂນໂລຊີທາງອາວະກາດ",
      "km": "បច្ចេកវិទ្យាអវកាស",
      "th": "เทคโนโลยีอวกาศ",
      "vi": "Công nghệ vũ trụ",
      "my": "အာကာသနည်းပညာများ"
    },
    "0,0,3,1,8": {
      "en": "Sugarcane",
      "lo": "ອ້ອຍ",
      "km": "អំពៅ",
      "th": "อ้อย",
      "vi": "Mía",
      "my": "ကြံပင်"
    },
    "0,0,3,1,3": {
      "en": "Maize (corn)",
      "lo": "ສາລີ",
      "km": "ពោត",
      "th": "ข้าวโพดเลี้ยงสัตว์ (ข้าวโพด)",
      "vi": "Ngô (bắp)",
      "my": "ဖူးစားပြောင်း (ပြောင်း)"
    },
    "0,0,3,1,2": {
      "en": "Fruits and vegetables",
      "lo": "ໝາກໄມ້ ແລະ ຜັກ",
      "km": "ផ្លែឈើ និងបន្លែ",
      "th": "ผักและผลไม้",
      "vi": "Rau quả",
      "my": "ဟင်းသီးဟင်းရွက် နှင့် သစ်သီးဝလံ"
    },
    "0,0,3,1,1": {
      "en": "Cashews",
      "lo": "ເມັດໝາກມ່ວງຫິມະພານ",
      "km": "ស្វាយចន្ទី",
      "th": "เม็ดมะม่วงหิมพานต์",
      "vi": "Điều",
      "my": "သီဟိုဠ်စေ့"
    },
    "0,0,3,1,0": {
      "en": "Biofuel crops",
      "lo": "ພືດເຊື້ອເພີງຊີວະພາບ",
      "km": "ដំណាំដែលអាចចម្រាញ់ជាប្រេង",
      "th": "พืชเชื้อเพลิงชีวภาพ",
      "vi": "Cây trồng nhiên liệu sinh học",
      "my": "ဇီဝလောင်စာထုတ် ကောက်ပဲသီးနှံများ"
    },
    "0,0,3,1,7": {
      "en": "Soybean",
      "lo": "ຖົ່ວເຫຼືອງ",
      "km": "សណ្តែកសៀង",
      "th": "ถั่วเหลือง",
      "vi": "Đậu nành",
      "my": "ပဲပုပ်စေ့"
    },
    "0,0,3,1,6": {
      "en": "Rubber",
      "lo": "ຢາງ",
      "km": "កៅស៊ូ",
      "th": "ยาง",
      "vi": "Cao su",
      "my": "ရာဘာ"
    },
    "0,0,3,1,5": {
      "en": "Rice",
      "lo": "ເຂົ້າ",
      "km": "ស្រូវ",
      "th": "ข้าว",
      "vi": "Lúa gạo",
      "my": "ဆန်စပါး"
    },
    "0,0,3,1,4": {
      "en": "Palm oil",
      "lo": "ນ້ຳມັນປາມ",
      "km": "ដូងប្រេង",
      "th": "น้ำมันปาล์ม",
      "vi": "Dầu cọ",
      "my": "ဆီအုန်း"
    },
    "14,7,1,0,0": {
      "en": "Women's rights",
      "lo": "ສິດທິຂອງແມ່ຍິງ",
      "km": "សិទ្ធិស្ត្រី",
      "th": "สิทธิสตรี",
      "vi": "Women's rights",
      "my": "Women's rights"
    },
    "14,6,0,1": {
      "en": "Child labor",
      "lo": "ແຮງງານເດັກ",
      "km": "ពលកម្មកុមារ",
      "th": "แรงงานเด็ก",
      "vi": "Lao động trẻ em",
      "my": "ကလေးလုပ်သား"
    },
    "14,6,0,0": {
      "en": "Child rights",
      "lo": "ສິດທິເດັກ",
      "km": "សិទ្ធិកុមារ",
      "th": "สิทธิเด็ก",
      "vi": "Quyền trẻ em",
      "my": "ကလေးသူငယ်အခွင့်အရေး"
    },
    "6,3,0": {
      "en": "On-shore oil and gas exploration and extraction",
      "lo": "ການສຳຫຼວດ ແລະ ການຂຸດຄົ້ນນ້ຳມັນ ແລະ ແກັດເທິງບົກ",
      "km": "ការរុករក និងទាញយកប្រេង និងឧស្ម័នក្រោមដី",
      "th": "การสำรวจน้ำมันและก๊าซบนฝั่งและการสกัด",
      "vi": "Thăm dò, khai thác dầu và khí đốt gần bờ",
      "my": "ကုန်းတွင်းရေနံနှင့် သဘာဝ ဓာတ်ငွေ့ရှာဖွေခြင်းနှင့် ထုတ်ယူခြင်း"
    },
    "6,3,1": {
      "en": "Off-shore oil and gas exploration and extraction",
      "lo": "ການສຳຫຼວດ ແລະ ການຂຸດຄົ້ນນ້ຳມັນ ແລະ ແກັດສ໌ນອກຊາຍຝັ່ງ",
      "km": "ការរុករក និងទាញយក ប្រេង និងឧស្ម័នពីបាតសមុទ្រ",
      "th": "การสำรวจน้ำมันและก๊าซธรรมชาตินอกชายฝั่ง และการสกัด",
      "vi": "Thăm dò, khai thác dầu và khí đốt xa bờ",
      "my": "ကမ်းလွန်ရေနံနှင့် သဘာဝဓာတ်ငွေ့ရှာဖွေခြင်းနှင့် ထုတ်ယူခြင်း"
    },
    "6,3,2": {
      "en": "Oil refineries",
      "lo": "ໂຮງກັ່ນນ້ຳມັນ",
      "km": "រោងចក្រចម្រាញ់ប្រេង",
      "th": "โรงกลั่นน้ำมัน",
      "vi": "Lọc dầu",
      "my": "ရေနံချက်စက်ရုံများ"
    },
    "6,3,3": {
      "en": "Oil transport",
      "lo": "ການຂົນສົ່ງນ້ຳມັນ",
      "km": "ការដឹកជញ្ជូនប្រេង",
      "th": "การขนส่งน้ำมัน",
      "vi": "Vận chuyển dầu",
      "my": "လောင်စာဆီ သယ်ယူပို့ဆောင်ရေး"
    },
    "14,6,0,3": {
      "en": "Domestic violence",
      "lo": "ຄວາມຮຸນແຮງພາຍໃນ",
      "km": "អំពើហិង្សាក្នុងគ្រួសារ",
      "th": "ความรุนแรงในครอบครัว",
      "vi": "Bạo lực gia đình ",
      "my": "အိမ်တွင်းအကြမ်းဖက်မှု"
    },
    "13,0,0": {
      "en": "Demographics",
      "lo": "ສະຖິຕິປະຊາກອນ",
      "km": "ប្រជាសាស្ត្រ",
      "th": "สถิติประชากร",
      "vi": "Nhân khẩu học",
      "my": "လူနေမှုဘဝနှင့် သက်ဆိုင်သောအချက်အလက်များ"
    },
    "13,0,1": {
      "en": "Migration",
      "lo": "ການເຄື່ອນຍ້າຍ",
      "km": "ចំណាកស្រុក",
      "th": "การย้ายถิ่น",
      "vi": "Di cư",
      "my": "ရွှေ့ပြောင်းနေထိုင်မှု"
    },
    "14,7,4,3,1": {
      "en": "Medical certification and regulation",
      "lo": "ການຮັບຮອງ ແລະ ກົດລະບຽບທາງການແພດ",
      "km": "ការទទួលស្គាល់ និងបទប្បញ្ញត្តិស្តីពីវេជ្ជសាស្ត្រ",
      "th": "การรับรองทางการแพทย์และกฎระเบียบ",
      "vi": "Chứng chỉ y tế và quản lý",
      "my": "ဆေးဘက်ဆိုင်ရာအသိအမှတ်ပြုမှုနှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "14,6,0,2": {
      "en": "Access to education",
      "lo": "ການເຂົ້າເຖິງການສຶກສາ",
      "km": "ការទទួលបានការអប់រំ",
      "th": "การเข้าถึงการศึกษา",
      "vi": "Tiếp cận giáo dục ",
      "my": "ပညာသင်ကြားနိုင်မှု"
    },
    "9,3,2": {
      "en": "Development and funding for transport",
      "lo": "ການພັດທະນາ ແລະ ທຶນສຳລັບຂົນສົ່ງ",
      "km": "ការអភិវឌ្ឍ និងមូលនិធិសម្រាប់គមនាគមន៍",
      "th": "การพัฒนาและทุนสำหรับการขนส่ง",
      "vi": "Viện trợ và phát triển ngành giao thông vận tải",
      "my": "သယ်ယူပို့ဆောင်ရေးဖွံ့ဖြိုးတိုးတက်မှု နှင့် ရန်ပုံငွေ"
    },
    "9,4,3,1": {
      "en": "Urban water and sanitation infrastructure",
      "lo": "ໂຄງລ່າງພື້ນຖານ ນ້ຳ ແລະ ສຸຂາອະນາໄມຢູ່ເຂດຕົວເມືອງ",
      "km": "ហេដ្ឋារចនាសម្ព័ន្ធទឹក និងអនាម័យនៅទីប្រជុំជន",
      "th": "โครงสร้างพื้นฐานด้านน้ำและสุขาภิบาลในชเมือง",
      "vi": "Hạ tầng cơ sở nước và vệ sinh thành thị ",
      "my": "မြို့ပြရေရရှိမှုနှင့်  မိလ္လာရေဆိုးစွန့်ပစ်ခြင်းကိစ္စများဆိုင်ရာ အခြေခံအဆောက်အဦများ"
    },
    "9,4,3,0": {
      "en": "Rural water and sanitation infrastructure",
      "lo": "ໂຄງລ່າງພື້ນຖານນ້ຳ ແລະ ສຸຂາອະນາໄມໃນຊົນນະບົດ",
      "km": "ហេដ្ឋារចនាសម្ព័ន្ធទឹក និងអនាម័យតាមទីជនបទ ",
      "th": "โครงสร้างพื้นฐานด้านน้ำและสุขาภิบาลในชนบท",
      "vi": "Hạ tầng cơ sở nước và vệ sinh nông thôn",
      "my": "ကျေးလက်ရေရရှိမှုနှင့် မိလ္လာရေဆိုးစွန့်ပစ်ခြင်းကိစ္စများဆိုင်ရာ အခြေခံအဆောက်အဦများ"
    },
    "14,7,4,3,2": {
      "en": "Medical professional associations",
      "lo": "ສະມາຄົມຜູ້ເຮັດວຽກດ້ານການແພດ",
      "km": "សមាគមអ្នកឯកទេសខាងវេជ្ជសាស្ត្រ",
      "th": "สมาคมวิชาชีพทางการแพทย์",
      "vi": "Các hiệp hội ngành y",
      "my": "ဆေးဘက်ဆိုင်ရာကျွမ်းကျင်သူ အသင်းအဖွဲ့များ"
    },
    "13,0,1,2,0": {
      "en": "Foreign workers in country",
      "lo": "ພະນັກງານຕ່າງດ້າວໃນປະເທດ",
      "km": "ពលករបរទេសនៅក្នុងប្រទេសកម្ពុជា",
      "th": "แรงงานต่างชาติในประเทศไทย",
      "vi": "Lao động nước ngoài",
      "my": "နိုင်ငံတွင်းတွင်အလုပ်လုပ်ကိုင်နေသော နိုင်ငံခြားသားများ"
    },
    "8": {
      "en": "Industries",
      "lo": "ອຸດສະຫະກຳ",
      "km": "វិស័យឧស្សាហកម្ម",
      "th": "อุตสาหกรรม",
      "vi": "Các ngành công nghiệp",
      "my": "စက်မှုလက်မှုလုပ်ငန်းများ"
    },
    "11,3,1": {
      "en": "Expropriation",
      "lo": "ການຢຶດເອົາຊັບສິນ",
      "km": "អស្សាមិករណ៍",
      "th": "การเวนคืน",
      "vi": "Chiếm đoạt ",
      "my": "ပြည်သူပိုင်သိမ်းဆည်းခြင်း"
    },
    "3,2,3": {
      "en": "Chinese business associations",
      "lo": "ສະມາຄົມທຸລະກິດຈີນ",
      "km": "សមាគមន៏ពាណិជ្ជកម្ម​ប្រទេស​ចិន",
      "th": "สมาคมธุรกิจจีน",
      "vi": "Hiệp hội doanh nghiệp Trung Quốc",
      "my": "တရုတ်နိုင်ငံ၏ စီးပွါးရေးလုပ်ငန်းများဆိုင်ရာ အသင်းအဖွဲ့များ"
    },
    "14,7,2,1,2,1": {
      "en": "Minority religions",
      "lo": "ສາສະໜາສ່ວນໜ້ອຍ",
      "km": "សាសនារបស់ជនជាតិភាគតិច",
      "th": "ศาสนาอื่นๆ",
      "vi": "Các tôn giáo thiểu số",
      "my": "လူနည်းစုဘာသာတရားများ"
    },
    "14,7,2,1,2,0": {
      "en": "Buddhist clergy rights",
      "lo": "ສິດທິຂອງຣັດຕະນະໄຕ",
      "km": "សិទ្ធិបព្វជិតពុទ្ធសាសនា",
      "th": "สิทธินักบวชในศาสนาพุทธ",
      "vi": "Quyền của Phật tử",
      "my": "ဗုဒဓဘာသာဘုန်းတော်ကြီးအခွင့်အရေး"
    },
    "4,1,0": {
      "en": "Non-renewable energy production",
      "lo": "ການຜະລິດພະລັງງານທີ່ບໍ່ສາມາດໝູນວຽນໄດ້",
      "km": "ផលិតកម្មថាមពលដែលមិនកើតឡើងវិញ",
      "th": "การผลิตพลังงานสิ้นเปลือง",
      "vi": "Sản lượng năng lượng không tái tạo",
      "my": "ပြန်လည်ပြည့်ဖြိုးမြဲ မဟုတ်သောစွမ်းအင်ထုတ်လုပ်မှု"
    },
    "4,1,1": {
      "en": "Hydropower dams",
      "lo": "ເຂື່ອນໄຟຟ້ານໍ້າຕົກ",
      "km": "ទំនប់វារីអគ្គិសនី",
      "th": "เขื่อนผลิตไฟฟ้าพลังน้ำ",
      "vi": "Đập thủy điện ",
      "my": "ရေအားလျှပ်စစ်ထုတ်ဆည်များ"
    },
    "4,1,2": {
      "en": "Renewable energy production",
      "lo": "ການຜະລິດພະລັງງານໝູນວຽນ",
      "km": "ផលិតកម្មថាមពលដែលកើតឡើងវិញ",
      "th": "การผลิตพลังงานหมุนเวียน",
      "vi": "Sản xuất năng lượng tái tạo",
      "my": "ပြန်လည်ပြည့်ဖြိုးမြဲစွမ်းအင် ထုတ်လုပ်မှု"
    },
    "14": {
      "en": "Social development",
      "lo": "ການພັດທະນາສັງຄົມ",
      "km": "ការអភិវឌ្ឍសង្គម",
      "th": "การพัฒนาสังคม",
      "vi": "Phát triển xã hội ",
      "my": "လူမှုဖွံ့ဖြိုးတိုးတက်ရေး"
    },
    "14,1,1,2": {
      "en": "Seniors associations",
      "lo": "ສະມາຄົມຜູ້ສູງອາຍຸ",
      "km": "សមាគមមនុស្សវ័យចំណាស់",
      "th": "สมาคมผู้สูงอายุ",
      "vi": "Các hiệp hội cao cấp",
      "my": "သက်ကြီးရွယ်အိုများ၏ အသင်းအဖွဲ့များ"
    },
    "14,1,1,1": {
      "en": "The aged assistance NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານຕ່າງໆທີ່ໃຫ້ຄວາມຊ່ວຍເຫຼືອຜູ້ສູງອາຍຸ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកជំនួយសម្រាប់ជនចាស់ជរា",
      "th": "เอ็นจีโอด้านการช่วยเหลือผู้สูงอายุ",
      "vi": "Các tổ chức phi chính phủ về người cao tuổi",
      "my": "သက်ကြီးရွယ်အိုများအား ကူညီထောက်ပံ့မှုပေးနေသည့် အစိုးရမဟုတ်သော အဖွဲ့အစည်းများ"
    },
    "14,1,1,0": {
      "en": "The aged assistance funding",
      "lo": "ທຶນຊ່ວຍເຫຼືອຜູ້ສູງອາຍຸ",
      "km": "មូលនិធិសម្រាប់ជនចាស់ជរា",
      "th": "ทุนเพื่อการช่วยเหลือด้านผู้สูงอายุ",
      "vi": "Tài trợ dành cho người cao tuổi",
      "my": "သက်ကြီးရွယ်အိုများအတွက် ကူညီထောက်ပံ့မှုရန်ပုံငွေ"
    },
    "16": {
      "en": "Science and technology",
      "lo": "ວິທະຍາສາດ ແລະ ເຕັກໂນໂລຊີ",
      "km": "វិទ្យាសាស្ត្រ និងបច្ចេកវិទ្យា",
      "th": "วิทยาศาสตร์และเทคโนโลยี",
      "vi": "Khoa học và công nghệ",
      "my": "သိပ္ပံနှင့်နည်းပညာ"
    },
    "14,7,1": {
      "en": "Women",
      "lo": "ແມ່ຍິງ",
      "km": "ស្ត្រី",
      "th": "ผู้หญิง",
      "vi": "Phụ nữ",
      "my": "အမျိုးသမီးများ"
    },
    "14,7,3": {
      "en": "The poor",
      "lo": "ຜູ້ທຸກຍາກ",
      "km": "ជនក្រីក្រ",
      "th": "คนจน",
      "vi": "Người nghèo",
      "my": "ဆင်းရဲသူများ"
    },
    "14,7,3,0,1": {
      "en": "Food security",
      "lo": "Food security",
      "km": "សន្តិសុខស្បៀង",
      "th": "ความมั่นคงด้านอาหาร",
      "vi": "An ninh lương thực",
      "my": "စားနပ်ရိက္ခာဖူလုံမှု"
    },
    "14,7,3,0,0": {
      "en": "Poverty reduction",
      "lo": "ການຫຼຸດຜ່ອນຄວາມທຸກຍາກ",
      "km": "ការកាត់បន្ថយភាពក្រីក្រ",
      "th": "การลดความยากจน",
      "vi": "Giảm nghèo",
      "my": "Poverty reduction"
    },
    "14,7,3,0,2": {
      "en": "Access to education and health care",
      "lo": "ການເຂົ້າເຖິງການສຶກສາ ແລະ ການດູແລສຸຂະພາບ",
      "km": "ការទទួលបានការសិក្សាអប់រំ និងការថែទាំសុខភាព",
      "th": "การเข้าถึงการศึกษาและการดูแลสุขภาพ",
      "vi": "Tiếp cận giáo dục và chăm sóc sức khỏe",
      "my": "ပညာရေးနှင့် ကျန်းမာရေးစောင့်လျှောက်မှုများ ရရှိနိုင်မှု"
    },
    "14,7,0": {
      "en": "Lesbian, gay, bi-sexual, transgender, and queer (LGBTQ)",
      "lo": "ທອມ, ເກ, ຜູ້ຮັກຮ່ວມທັງສອງເພດ, ຜູ້ແປງເພດ ແລະ ກະເທີຍ",
      "km": "ស្ត្រី ស្រឡាញ់​​ស្ត្រី បុរសស្រឡាញ់​បុរស​ អ្នក​ស្រឡាញ់​ទាំង​ពីរភេទ និង​អ្នក​ប្តូរភេទ​ (LGBT)",
      "th": "เลสเบี้ยน, เกย์, ผู้รักร่วมสองเพศ, คนข้ามเพศ (LGBTQ)",
      "vi": "Đồng tính và chuyển giới (LGBTQ)",
      "my": "Lesbian, gay, bi-sexual, transgender, and queer (LGBTQ)"
    },
    "5,6,3,0,1": {
      "en": "Tree plantation",
      "lo": "ການປູກຕົ້ນໄມ້",
      "km": "ការដាំដើមឈើ",
      "th": "แปลงปลูกต้นไม้",
      "vi": "Trồng cây",
      "my": "သစ်ပင်စိုက်ပျိုးခြင်း"
    },
    "5,6,3,0,0": {
      "en": "Logging and timber",
      "lo": "ການຕັດໄມ້ ແລະ ໄມ້ທ່ອນ",
      "km": "ការកាប់ឈើ និងឈើមានតម្លៃ",
      "th": "การตัดไม้",
      "vi": "Khai thác gỗ và gỗ",
      "my": "သစ်ထုတ်လုပ်ခြင်း နှင့် သစ်သားဆိုင်ရာ"
    },
    "5,6,3,0,2": {
      "en": "Forest trade and finance",
      "lo": "ປ່າໄມ້ການຄ້າ ແລະ ການເງິນ",
      "km": "ពាណិជ្ជកម្ម និងហិរញ្ញវត្ថុព្រៃឈើ",
      "th": "Forest trade and finance",
      "vi": "Kinh doanh và tài chính lâm nghiệp ",
      "my": "သစ်တောကုန်သွယ်မှု နှင့် ဘဏ္ဍာရေး"
    },
    "14,7,0,1,0": {
      "en": "LGBTQ funding",
      "lo": "ທຶນສຳລັບ LGBTQ",
      "km": "មូលនិធិសម្រាប់ LGBTQ",
      "th": "ทุน LGBTQ",
      "vi": "Tài trợ cho vấn đề LGBTQ",
      "my": "LGBTQ ရန်ပုံငွေ"
    },
    "5,6,3,3": {
      "en": "Forest protection",
      "lo": "ການປົກປັກຮັກສາປ່າໄມ້",
      "km": "ការការពារព្រៃឈើ",
      "th": "การผลิตผลิตภัณฑ์จากป่าไม้",
      "vi": "Bảo vệ rừng",
      "my": "သစ်တောကာကွယ်စောင့်ရှောက်ခြင်း"
    },
    "5,6,3,2": {
      "en": "Plantation timber",
      "lo": "ໄມ້ປູກ",
      "km": "ការបន្តុះឈើប្រណិត",
      "th": "พื้นที่ปลูกป่าเพื่อตัดขาย",
      "vi": "Gỗ rừng trồng",
      "my": "သစ်ထုတ်ယူနိုင်သော သစ်ပင်များစိုက်ပျိုးခြင်း"
    },
    "5,6,3,1": {
      "en": "Non-timber forest products",
      "lo": "ເຄື່ອງປ່າຂອງດົງ",
      "km": "អនុផលព្រៃឈើ",
      "th": "ผลิตภัณฑ์จากป่าไม้ที่ไม่ใช่ไม้",
      "vi": "Lâm sản ngoài gỗ",
      "my": "သစ် မဟုတ်သော သစ်တောထွက်ပစ္စည်းများ"
    },
    "5,6,3,0": {
      "en": "Forest industry",
      "lo": "ອຸດສາຫະກຳປ່າໄມ້",
      "km": "ឧស្សាហកម្មព្រៃឈើ",
      "th": "อุตสาหกรรมป่าไม้",
      "vi": "Ngành công nghiệp rừng",
      "my": "သစ်တောလုပ်ငန်း"
    },
    "14,3,1,1": {
      "en": "Disabled persons assistance NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານທີ່ໃຫ້ຄວາມຊ່ວຍເຫຼືອຄົນພິການ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកជំនួយសម្រាប់ជនពិការ",
      "th": "เอ็นจีโอด้านการช่วยเหลือคนพิการ",
      "vi": "Các tổ chức phi chính phủ về người khuyết tật ",
      "my": "မသန်စွမ်းသူများကို ကူညီထောက်ပံ့မှုပေးနေသည့် အစိုးရမဟုတ်သည့် အဖွဲ့အစည်းများ"
    },
    "14,3,1,0": {
      "en": "Disabled persons assistance funding",
      "lo": "ທຶນຊ່ວຍເຫຼືອຄົນພິການ",
      "km": "មូលនិធិសម្រាប់ជនពិការ",
      "th": "ทุนเพื่อการช่วยเหลือคนพิการ",
      "vi": "Tài trợ dành cho người khuyết tật",
      "my": "မသန်စွမ်းသူများကို ကူညီထောက်ပံ့ရန်အတွက်ရန်ပုံငွေ"
    },
    "5,2,0,0": {
      "en": "Relevant ministries",
      "lo": "ກະຊວງທີ່ກ່ຽວຂ້ອງ",
      "km": "ក្រសួងពាក់ព័ន្ធ",
      "th": "กระทรวงที่เกี่ยวข้อง",
      "vi": "Các bộ ngành liên quan",
      "my": "သက်ဆိုင်ရာ ၀န်ကြီးဌာနများ"
    },
    "5,2,0,1": {
      "en": "Types of state-protected areas",
      "lo": "ປະເພດພື້ນທີ່ສະຫງວນຂອງລັດ",
      "km": "ប្រភេទនៃតំបន់ការពាររបស់រដ្ឋ",
      "th": "ประเภทของพื้นที่คุ้มครอง",
      "vi": "Các loại hình khu bảo tồn",
      "my": "နိုင်ငံတော်မှကန့်သတ်ထားသော သဘာဝနယ်မြေအမျိုးအစားများ"
    },
    "9,3,1": {
      "en": "Transport infrastructure and facilities",
      "lo": "ໂຄງລ່າງພື້ນຖານ ແລະ ສິ່ງອຳນວຍຄວາມສະດວກຂອງການຂົນສົ່ງ",
      "km": "ហេដ្ឋារចនាសម្ព័ន្ធ និងបរិក្ខារគមនាគមន៍",
      "th": "โครงสร้างพื้นฐานการขนส่งและสถานที่",
      "vi": "Cơ sở hạ tầng về giao thông liên lạc ",
      "my": "သယ်ယူပို့ဆောင်ရေးဆိုင်ရာ အခြေခံအဆောက်အဦနှင့် အထောက်အပံ့များ"
    },
    "9,3,0": {
      "en": "Transport and shipping policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງການຂົນສົ່ງ ແລະ ການຈັດສົ່ງສິນຄ້າ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងគមនាគមន៍ និងការដឹកជញ្ជូនទំនិញ",
      "th": "การขนส่งและการจัดส่งสินค้า นโยบายและการบริหารงาน",
      "vi": "Các chính sách và quản lý nhà nước về vận tải và giao nhận",
      "my": "သယ်ယူပို့ဆောင်ရေးနှင့် ရေကြောင်းကုန်စည်ပို့ဆောင်ရေးဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "3": {
      "en": "Economy and commerce",
      "lo": "ເສດຖະກິດ ແລະ ການຄ້າ",
      "km": "សេដ្ឋកិច្ច និងពាណិជ្ជកម្ម ",
      "th": "เศรษฐกิจและการพานิชย์",
      "vi": "Kinh tế và thương mại ",
      "my": "စီးပွါးရေးနှင့် ကုန်သွယ်ရေး"
    },
    "3,2,0": {
      "en": "American Chambers of Commerce",
      "lo": "ສະພາການຄ້າອາເມລິກາ",
      "km": "សភាពាណិជ្ជកម្មអាមេរិក",
      "th": "หอการค้าอเมริกา",
      "vi": "Phòng Thương mại Mỹ ",
      "my": "အမေရိကန် စီးပွါးရေးနှင့် ကူသန်းရောင်းဝယ်ရေးဆိုင်ရာ အဖွဲ့အစည်း"
    },
    "3,2,1": {
      "en": "Australian Chamber of Commerce",
      "lo": "ສະພາການຄ້າອົສ໌ຕຣາລີ",
      "km": "សភាពាណិជ្ជកម្មអូស្រ្តាលី",
      "th": "หอการค้าออสเตรเลีย",
      "vi": "Phòng Thương mại Úc",
      "my": "သြစတေးလျ စီးပွါးရေးနှင့် ကူးသန်းရောင်းဝယ်ရေး"
    },
    "3,2,2": {
      "en": "Local chamber of commerce",
      "lo": "ສະພາການຄ້າທ້ອງຖິ່ນ",
      "km": "សភាពាណិជ្ជកម្មកម្ពុជា",
      "th": "หอการค้าอเมริกา",
      "vi": "Phòng thương mại địa phương",
      "my": "ပြည်တွင်း စီးပွါးရေးနှင့် ကူးသန်းရောင်းဝယ်ရေးဆိုင်ရာ အဖွဲ့အစည်း"
    },
    "11,3,0": {
      "en": "Land sales and trades",
      "lo": "ການຄ້າ ແລະ ການຂາຍທີ່ດິນ",
      "km": "ការទិញលក់ និងការធ្វើពាណិជ្ជកម្មដីធ្លី",
      "th": "การซื้อขายที่ดิน",
      "vi": "Mua bán đất đai",
      "my": "မြေယာ ရောင်းချခြင်းနှင့် ကုန်သွယ်ခြင်း"
    },
    "5,6,2,0,0": {
      "en": "Dense forest",
      "lo": "ປ່າຕຶບ",
      "km": "ព្រៃស្រោង",
      "th": "ความหนาแน่นของป่า",
      "vi": "Rừng rậm",
      "my": "သိပ်သည်းသစ်တော"
    },
    "5,6,2,0,1": {
      "en": "Regenerated forest",
      "lo": "ປ່າຟື້ນຟູ",
      "km": "ព្រៃបង្កើតឡើងវិញ",
      "th": "การปลูกป่า",
      "vi": "Rừng tái sinh",
      "my": "ပြန်လည်စိုက်ပျိုးထားသော သစ်တော"
    },
    "5,6,2,0,2": {
      "en": "Secondary/mixed forest",
      "lo": "ປ່າໄມ້ຂັ້ນສອງ/ປະສົມ",
      "km": "ព្រៃល្បោះ",
      "th": "ป่าผสมหลากชนิด",
      "vi": "Rừng thứ sinh/hỗn giao",
      "my": "ပြန်လည်ထူထောင်ထားသော/ရောနှော သစ်တော"
    },
    "14,4,5": {
      "en": "Adult literacy",
      "lo": "ການຮູ້ໜັງສືຂອງຜູ້ໃຫຍ່",
      "km": "អក្ខរកម្មមនុស្សពេញវ័យ",
      "th": "การรู้หนังสือสำหรับผู้ใหญ่",
      "vi": "Tình trạng biết chữ ở người lớn",
      "my": "အရွယ်ရောက်ပြီးသူများ၏ စာတတ်မြောက်မှု"
    },
    "14,4,4": {
      "en": "Higher education",
      "lo": "ການສຶກສາຊັ້ນສູງ",
      "km": "ការអប់រំកម្រិតឧត្តមសិក្សា",
      "th": "การศึกษาที่สูงขึ้น",
      "vi": "Giáo dục đại học và sau đại học ",
      "my": "အဆင့်မြင့် ပညာရေး"
    },
    "14,4,6": {
      "en": "Development and assistance for education",
      "lo": "ການພັດທະນາ ແລະ ການຊ່ວຍເຫຼືອສຳລັບການສຶກສາ",
      "km": "ការអភិវឌ្ឍ និងជំនួយសម្រាប់វិស័យអប់រំ",
      "th": "การพัฒนาและการช่วยเหลือสำหรับการศึกษา",
      "vi": "Tài trợ và phát triển về giáo dục",
      "my": "ပညာရေးဖွံ့ဖြိုးတိုးတက်မှုနှင့် ကူညီထောက်ပံ့မှုများ"
    },
    "14,4,1": {
      "en": "Pre school",
      "lo": "ໂຮງຮຽນອະນຸບານ",
      "km": "មតេ្តយ្យសាលា",
      "th": "การศึกษาระดับอนุบาล",
      "vi": "Mẫu giáo",
      "my": "မူလတန်းကြိုကျောင်း"
    },
    "14,4,0": {
      "en": "Education policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງການສຶກສາ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងវិស័យអប់រំ",
      "th": "นโยบายและการบริหารจัดการการศึกษา",
      "vi": "Chinh sách và quản lý nhà nước về giáo dục",
      "my": "ပညာရေးဆိုင်ရာမူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "14,4,3": {
      "en": "Vocational education",
      "lo": "ການສຶກສາວິຊາຊີບ",
      "km": "ការបណ្តុះបណ្តាលវិជ្ជាជីវៈ",
      "th": "อาชีวะศึกษา",
      "vi": "Giáo dục dạy nghề",
      "my": "အသက်မွေးဝမ်းကျောင်းပညာရေး"
    },
    "14,4,2": {
      "en": "Primary and secondary education",
      "lo": "ການສຶກສາລະດັບປະຖົມ ແລະ ມັດທະຍົມຕົ້ນ",
      "km": "ការអប់រំកម្រិតបឋមសិក្សា និងមធ្យមសិក្សា",
      "th": "การศึกษาชั้นอนุบาลถึงมัธยม",
      "vi": "Giáo dục tiểu học và trung học",
      "my": "မူလတန်းနှင့် အလယ်တန်းပညာရေး"
    },
    "11,2": {
      "en": "Land tenure and land titling",
      "lo": "ຄວາມໝັ້ນຄົງຂອງການນຳໃຊ້ທີ່ດິນ ແລະ ການອອກໃບຕາດິນ",
      "km": "ការកាន់កាប់ដីធ្លី និងការចេញប័ណ្ណកម្មសិទ្ធិដីធ្លី",
      "th": "การถือครองที่ดินและการครอบครอง",
      "vi": "Quyền hưởng dụng và việc cấp phép đất đai",
      "my": "မြေယာပိုင်ဆိုင်မှုနှင့် မြေယာအမျိုးအမည်သတ်မှတ်ခြင်း"
    },
    "11,0": {
      "en": "Land policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງທີ່ດິນ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងដី",
      "th": "นโยบายด้านที่ดินและการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước về đất đai",
      "my": "မြေယာနှင့်ဆိုင်သော မူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "0,1": {
      "en": "Fishing, fisheries and aquaculture",
      "lo": "ການຫາປາ, ການປະມົງ ແລະ ການລ້ຽງປາ",
      "km": "ការនេសាទ ការចិញ្ចឹមត្រី និងជលវប្បកម្ម",
      "th": "การทำประมง",
      "vi": "Đánh bắt, Nuôi trồng thủy sản ",
      "my": "ငါးဖမ်းလုပ်ငန်း၊ ငါးမွေးမြူရေး၊ ရေလုပ်ငန်း နှင့် ငါးသားဖောက်လုပ်ငန်း"
    },
    "0,0": {
      "en": "Agriculture",
      "lo": "ກະສິກຳ",
      "km": "កសិកម្ម",
      "th": "เกษตรกรรม",
      "vi": "Nông nghiệp",
      "my": "စိုက်ပျိုးရေး"
    },
    "11,6": {
      "en": "Social land concessions",
      "lo": "ການສຳປະທານທີ່ດິນສັງຄົມ",
      "km": "សម្បទានដីសង្គមកិច្ច",
      "th": "Social land concessions",
      "vi": "Giao đất xã hội ",
      "my": "ပြည်သူအား မြေယာလုပ်ကိုင်ခွင့်ပေးအပ်ခြင်း"
    },
    "3,1": {
      "en": "Banking and financial services",
      "lo": "ການບໍລິການດ້ານການເງິນ ແລະ ການທະນາຄານ",
      "km": "សេវាកម្មធនាគារ និងហិរញ្ញវត្ថុ",
      "th": "ธนาคารและบริการด้านการเงิน",
      "vi": "Các dịch vụ ngân hàng và tài chính",
      "my": "ဘဏ်လုပ်ငန်းနှင့် ငွေကြေးပိုင်းဆိုင်ရာ ဝန်ဆောင်မှုများ"
    },
    "3,4,2,0": {
      "en": "Securities exchange policy and regulation",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງຕະຫຼາດຫຼັກຊັບ",
      "km": "គោលនយោបាយ និងបទប្បញ្ញត្តិស្តីពីផ្សារមូលបត្រ",
      "th": "นโยบายและกฎระเบียบด้านตลาดหลักทรัพย์",
      "vi": "Chính sách và pháp luật về thị trường chứng khoán",
      "my": "ငွေချေးသက်သေခံလက်မှတ်များ လဲလှယ်ရောင်းဝယ်ရေးဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "11,5": {
      "en": "Communal land",
      "lo": "ທີ່ດິນລວມໝູ່",
      "km": "ដីសមូហភាព",
      "th": "ที่ดินชุมชน",
      "vi": "Đất công",
      "my": "အများပိုင်မြေ"
    },
    "3,4,1,1": {
      "en": "Imports",
      "lo": "ການນຳເຂົ້າ",
      "km": "ការនាំចូល",
      "th": "การนำเข้า",
      "vi": "Nhập khẩu",
      "my": "သွင်းကုန်များ"
    },
    "3,4,1,0": {
      "en": "Trade policy and regulation",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງດ້ານການຄ້າ",
      "km": "គោលនយោបាយ និងបទប្បញ្ញត្តិស្តីពីពាណិជ្ជកម្ម",
      "th": "นโยบายและกฎระเบียบด้านการค้าขาย",
      "vi": "Chính sách và pháp luật về thương mại",
      "my": "ကုန်သွယ်မှုမူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "3,4,1,2": {
      "en": "Exports",
      "lo": "ການສົ່ງອອກ",
      "km": "ការនាំចេញ/នីហរណ",
      "th": "การส่งออก",
      "vi": "Xuất khẩu",
      "my": "တင်ပို့ကုန်များ"
    },
    "14,0,1": {
      "en": "Arts education",
      "lo": "ການສຶກສາສິລະປະ",
      "km": "ការអប់រំផ្នែកសិល្បៈ",
      "th": "การศึกษาศิลปะ",
      "vi": "Giáo dục nghệ thuật",
      "my": "အနုပညာနှင့် သက်ဆိုင်သောပညာရေး"
    },
    "14,0,0": {
      "en": "Arts policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງສິລະປະ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងវិស័យសិល្បៈ",
      "th": "นโยบายและการบริหารงานศิลปะ",
      "vi": "Chính sách và quản lý nhà nước về nghệ thuật",
      "my": "အနုပညာနှင့်ဆိုင်သော မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "14,0,2": {
      "en": "Arts support",
      "lo": "ສິລະປະສະໜັບສະໜູນ",
      "km": "ជំនួយសម្រាប់វិស័យសិល្បៈ",
      "th": "การสนับสนุนศิลปะ",
      "vi": "Hỗ trợ về nghệ thuật",
      "my": "အနုပညာအတွက် အထောက်အပံ့များ"
    },
    "1,2,0,0": {
      "en": "Australian aid",
      "lo": "ຄວາມຊ່ວຍເຫຼືອຈາກອົດສ໌ຕາລີ",
      "km": "ជំនួយពីប្រទេសអូស្ត្រាលី",
      "th": "ความช่วยเหลือจากประเทศออสเตรเลีย",
      "vi": "Viện trợ của Úc",
      "my": "သြစတေးလျနိုင်ငံမှ ကူညီထောက်ပံ့မှု"
    },
    "1,2,0,1": {
      "en": "European Union aid",
      "lo": "ຄວາມຊ່ວຍເຫຼືອຈາກສະຫະພາບເອີລົບ",
      "km": "ជំនួយពីសហភាពអឺរ៉ុប",
      "th": "ความช่วยเหลือจากสหภาพยุโรป",
      "vi": "Viện trợ của Liên minh châu Âu",
      "my": "ဥရောပသမ္မဂ္ဂ၏ ကူညီထောက်ပံ့မှု"
    },
    "1,2,0,2": {
      "en": "German aid",
      "lo": "ການຊ່ວຍເຫຼືອຈາກເຢຍລະມັນ",
      "km": "ជំនួយពីប្រទេសអាល្លឺម៉ង់",
      "th": "ความช่วยเหลือจากประเทศเยอรมัน",
      "vi": "Viện trợ của Đức",
      "my": "ဂျာမဏီနိုင်ငံ၏ ကူညီထောက်ပံ့မှု"
    },
    "1,2,0,3": {
      "en": "Japanese aid",
      "lo": "ການຊ່ວຍເຫຼືອຈາກຍີ່ປຸ່ນ",
      "km": "ជំនួយពីប្រទេសជប៉ុន",
      "th": "ความช่วยเหลือจากประเทศญี่ปุ่น",
      "vi": "Viện trợ của Nhật Bản",
      "my": "ဂျပန်နိုင်ငံ၏ ကူညီထောက်ပံ့မှု"
    },
    "1,2,0,4": {
      "en": "South Korean aid",
      "lo": "ການຊ່ວຍເຫຼືອຈາກເກົາຫຼີໃຕ້",
      "km": "ជំនួយពីកូរ៉េខាងត្បូង",
      "th": "ความช่วยเหลือจากประเทศเกาหลี",
      "vi": "Viện trợ của Hàn Quốc",
      "my": "တောင်ကိုရီးယားနိုင်ငံ၏ ကူညီထောက်ပံ့မှု"
    },
    "1,2,0,5": {
      "en": "Swedish aid",
      "lo": "ການຊ່ວຍເຫຼືອຈາກສະວີເດັນ",
      "km": "ជំនួយពីប្រទេសស៊ុយអែត",
      "th": "ความช่วยเหลือจากประเทศสวีเดน",
      "vi": "Trợ giúp của Thụy Điển",
      "my": "ဆွီဒင်နိုင်ငံ၏ ကူညီထောက်ပံ့မှု"
    },
    "1,2,0,6": {
      "en": "United States aid",
      "lo": "ການຊ່ວຍເຫຼືອຈາກສະຫະລັດ",
      "km": "ជំនួយពីសហរដ្ឋអាមេរិក",
      "th": "ความช่วยเหลือจากประเทศสหรัฐอเมริกา",
      "vi": "Viện trợ của Hoa Kỳ",
      "my": "အမေရိကန်ပြည်ထောင်စု၏ ကူညီထောက်ပံ့မှု"
    },
    "7,2,0": {
      "en": "Administration",
      "lo": "ການຄຸ້ມຄອງ",
      "km": "ការគ្រប់គ្រង",
      "th": "การบริหาร",
      "vi": "Quản lý nhà nước",
      "my": "အုပ်ချုပ်ရေး"
    },
    "7,2,1": {
      "en": "Decentralization and deconcentration",
      "lo": "ການກະຈາຍອຳນາດ",
      "km": "វិមជ្ឈការ និងវិសហមជ្ឈការ",
      "th": "การกระจายอำนาจ",
      "vi": "Phân cấp và phân quyền",
      "my": "ဗဟိုချုပ်ကိုင်မှုလျှော့ချခြင်း နှင့် အာဏာမျှဝေသုံးစွဲခြင်း"
    },
    "13,0,1,1": {
      "en": "Emigration",
      "lo": "ການຍ້າຍຖິ່ນຖານ",
      "km": "និរប្រវេសន៍",
      "th": "การอพยพ",
      "vi": "Di dân",
      "my": "ရွေ့ပြောင်းအခြေချနေထိုင်မှု"
    },
    "13,0,1,0": {
      "en": "Immigration",
      "lo": "ການອົບພະຍົບ",
      "km": "អន្តោប្រវេសន៍",
      "th": "ตรวจคนเข้าเมือง",
      "vi": "Nhập cư",
      "my": "လူဝင်မှုကြီးကြပ်ရေး"
    },
    "13,0,1,2": {
      "en": "Informal migration for labor",
      "lo": "ການເຄື່ອນຍ້າຍແບບບໍ່ເປັນທາງການສຳລັບແຮງງານ",
      "km": "ចំនាកស្រុកក្រៅផ្លូវការដើម្បីការងារ",
      "th": "การย้ายถิ่นของแรงงานนอกระบบ",
      "vi": "Di cư lao động không chính thức",
      "my": "အလုပ်သမားများ၏ သမရိုးကျ မဟုတ်သော ရွှေ့ပြောင်းနေထိုင်မှု"
    },
    "12,6,0,2": {
      "en": "Regulation of court clerks",
      "lo": "ກົດລະບຽບຂອງພະນັກງານບໍລິຫານສານ",
      "km": "បទប្បញ្ញត្តិក្រឡាបញ្ជី",
      "th": "กฎระเบียบของเจ้าหน้าที่ศาล",
      "vi": "Quy định về nhân viên tòa án",
      "my": "တရားရုံးစာရေးများ၏ လုပ်ထုံးလုပ်နည်း"
    },
    "12,6,0,1": {
      "en": "Regulation of lawyers",
      "lo": "ກົດລະບຽບຂອງທະນາຍຄວາມ",
      "km": "បទប្បញ្ញត្តិមេធាវី",
      "th": "กฎระเบียบของทนายความ",
      "vi": "Quy định về luật sư",
      "my": "ရှေ့နေများ၏ လုပ်ထုံးလုပ်နည်း"
    },
    "12,6,0,0": {
      "en": "Regulation of judges",
      "lo": "ກົດລະບຽບຂອງຜູ້ພິພາກສາ",
      "km": "បទប្បញ្ញត្តិចៅក្រម",
      "th": "กฎระเบียบของการพิจารณาคดี",
      "vi": "Quy định về thẩm phán",
      "my": "တရားသူကြီးများ လုပ်ထုံးလုပ်နည်း"
    },
    "2,2,5": {
      "en": "Tsunamis",
      "lo": "ສຶນາມິ",
      "km": "ត្សូណាម៉ិ",
      "th": "สึนามิ",
      "vi": "Sóng thần",
      "my": "ဆူနာမီ"
    },
    "2,2,4": {
      "en": "Earthquakes",
      "lo": "ແຜ່ນດິນໄຫວ",
      "km": "គ្រោះរញ្ជួយដី",
      "th": "แผ่นดินไหว",
      "vi": "Động đất",
      "my": "မြေငလျင်များ"
    },
    "2,2,6": {
      "en": "Pandemics",
      "lo": "ການລະບາດ",
      "km": "ជំងឺឆ្លង",
      "th": "การระบาด",
      "vi": "Dịch bệnh",
      "my": "ကပ်ရောဂါ"
    },
    "2,2,1": {
      "en": "Fires",
      "lo": "ອັກຄີໄພ",
      "km": "អគ្គីភ័យ",
      "th": "อัคคีภัย",
      "vi": "Hỏa hoạn",
      "my": "မီးလောင်ကျွမ်းမှုများ"
    },
    "2,2,0": {
      "en": "Drought",
      "lo": "ໄພແຫ້ງແລ້ງ",
      "km": "គ្រោះរាំងស្ងួត",
      "th": "ภัยแล้ง",
      "vi": "Hạn hán",
      "my": "မိုးခေါင်ရေရှားမှု"
    },
    "2,2,3": {
      "en": "Storms",
      "lo": "ພະຍຸ",
      "km": "ព្យុះ",
      "th": "พายุ",
      "vi": "Bão",
      "my": "မုန်တိုင်းများ"
    },
    "2,2,2": {
      "en": "Floods",
      "lo": "ໄພນ້ຳຖ້ວມ",
      "km": "ទឹកជំនន់",
      "th": "อุทกภัย",
      "vi": "Lũ lụt",
      "my": "ရေလွှမ်းမိုးမှုများ"
    },
    "14,7,2,0,0": {
      "en": "Freedom of expression",
      "lo": "ສິດເສລີພາບໃນການສະແດງອອກ",
      "km": "សេរីភាពក្នុងការបញ្ចេញមតិ",
      "th": "เสรีภาพในการแสดงออก",
      "vi": "Tự do ngôn luận",
      "my": "လွတ်လပ်စွာထုတ်ဖော်ပြောဆိုမှု"
    },
    "12,7,1": {
      "en": "Traffic violation",
      "lo": "ການລະເມີດຈະລາຈອນ",
      "km": "ការបំពានច្បាប់ចរាចរ",
      "th": "การละเมิดกฎจราจร",
      "vi": "Vi phạm giao thông",
      "my": "ယဉ်စည်းကမ်း၊ လမ်းစည်းကမ်း ချိုးဖောက်မှုများ"
    },
    "8,2,5,0": {
      "en": "Clothes",
      "lo": "ເຄື່ອງນຸ່ງຫົ່ມ",
      "km": "សម្លៀកបំពាក់",
      "th": "เสื้อผ้า",
      "vi": "Quần áo",
      "my": "အဝတ်အထည်များ"
    },
    "8,2,5,1": {
      "en": "Shoes",
      "lo": "ເກີບ",
      "km": "ស្បែកជើង",
      "th": "รองเท้า",
      "vi": "Giầy ",
      "my": "ဖိနပ်"
    },
    "8,2,5,2": {
      "en": "Cotton and silk",
      "lo": "ຝ້າຍ ແລະ ໄໝ",
      "km": "អំបោះ និងសូត្រ",
      "th": "ผ้าฝ้ายและผ้าไหม",
      "vi": "Bông và sợi",
      "my": "၀ါချည် နှင့် ပိုးချည်"
    },
    "12,7,3": {
      "en": "Prisons",
      "lo": "ຄຸກ",
      "km": "ពន្ធនាគារ",
      "th": "ทัณฑสถาน",
      "vi": "Nhà tù",
      "my": "အကျဉ်းထောင်များ"
    },
    "6,2,1": {
      "en": "Copper",
      "lo": "ທອງ",
      "km": "ស្ពាន់",
      "th": "ทองแดง",
      "vi": "Đồng",
      "my": "ကြေးနီ"
    },
    "14,7,4,5,3": {
      "en": "Maternal and child health",
      "lo": "ສຸຂະພາບຂອງແມ່ ແລະ ເດັກ",
      "km": "សុខភាពមាតា និងទារក",
      "th": "สุขภาพมารดาและเด็ก",
      "vi": "Sức khỏe bà mẹ và trẻ em",
      "my": "မိခင်နှင့်ကလေး ကျန်းမာရေး"
    },
    "14,7,4,5,2": {
      "en": "Malaria",
      "lo": "ມາລາເລຍ",
      "km": "ជំងឺគ្រុនចាញ់",
      "th": "โรคมาลาเรีย",
      "vi": "Sốt rét",
      "my": "ငှက်ဖျားရောဂါ"
    },
    "14,7,4,5,1": {
      "en": "HIV/AIDS",
      "lo": "ໂລກເອດສ໌",
      "km": "ជំងឺហ៊ីវ/អេដស៏",
      "th": "เอชไอวี / เอดส์",
      "vi": "HIV/AIDS",
      "my": "HIV/AIDS"
    },
    "14,7,4,5,0": {
      "en": "Avian flu (bird flu)",
      "lo": "ໄຂ້ຫວັດສັດປີກ (ໄຂ້ຫວັດນົກ)",
      "km": "ជំងឺផ្តាសាយបក្សី",
      "th": "ไข้หวัดนก",
      "vi": "Cúm gia cầm (cúm gà)",
      "my": "ကြက်ငှက်တုပ်ကွေး (bird flu)"
    },
    "14,7,4,5,4": {
      "en": "Tuberculosis",
      "lo": "ພະຍາດວັນນະໂລກ",
      "km": "ជំងឺរបេង",
      "th": "วัณโรค",
      "vi": "Bệnh lao",
      "my": "တီဘီရောဂါ"
    },
    "9,2,1,1": {
      "en": "Vendor associations",
      "lo": "ສະມາຄົມຜູ້ຂາຍຕາມແຄມທາງ",
      "km": "សមាគមឈ្មួញតូចតាច",
      "th": "สมาคมผู้ค้า",
      "vi": "Hiệp hội các nhà cung cấp",
      "my": "စျေးသည်နှင့်သက်ဆိုင်သော အသင်းအဖွဲ့များ"
    },
    "9,2,1,0": {
      "en": "Vendor rights",
      "lo": "ສິດທິຂອງຜູ້ຂາຍຕາມແຄມທາງ",
      "km": "សិទ្ធិឈ្មួញតូចតាច",
      "th": "สิทธิผู้ค้า",
      "vi": "Quyền nhà cung cấp",
      "my": "စျေးသည် အခွင့်အရေး"
    },
    "5,6,1,1": {
      "en": "Deforestation drivers",
      "lo": "ຜູ້ທີ່ເຮັດໃຫ້ປ່າໄມ້ຫຼຸດລົງ",
      "km": "កត្តាជម្រុញការកាប់បំផ្លាញព្រៃឈើ",
      "th": "การสูญเสียพื้นที่ป่า",
      "vi": "Các yếu tố tác động đến phá rừng",
      "my": "Deforestation drivers"
    },
    "5,6,1,0": {
      "en": "Forest cover reporting",
      "lo": "ການລາຍງານການປົກຫຸ້ມຂອງປ່າໄມ້",
      "km": "ការធ្វើរបាយការណ៍គម្របព្រៃឈើ",
      "th": "การรายงานพื้นที่ป่า",
      "vi": "Báo cáo độ che phủ rừng",
      "my": "သစ်တောဖုံးလွှမ်းမှုအစီရင်ခံခြင်း"
    },
    "10,1": {
      "en": "Formal labor",
      "lo": "ແຮງງານທີ່ເປັນທາງການ",
      "km": "ពលកម្មផ្លូវការ",
      "th": "แรงงานอย่างเป็นทางการ",
      "vi": "Lao động chính quy",
      "my": "အတည်ပြုခန့်အပ်ထားသော အလုပ်သမား"
    },
    "10,0": {
      "en": "Labor policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງແຮງງານ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងពលកម្ម",
      "th": "นโยบายแรงงานและการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước về lao động",
      "my": "အလုပ်သမားရေးရာမူဝါနှင့် အုပ်ချုပ်ရေး"
    },
    "10,7": {
      "en": "Development assistance for labor rights and labor unions",
      "lo": "ການຊ່ວຍເຫຼືອການພັດທະນາສຳລັບສິດທິແຮງງານ ແລະ ສະຫະພັນແຮງງານ",
      "km": "ជំនួយអភិវឌ្ឍន៍សម្រាប់សិទ្ធិការងារ និងសហជីព",
      "th": "การพัฒนาและการช่วยเหลือด้านสิทธิแรงงานและสหภาพแรงงาน",
      "vi": "Viện trợ phát triển về quyền lợi người lao động và các liên đoàn lao động",
      "my": "အလုပ်သမားအခွင့်အရေးနှင့် အလုပ်သမားသမ္မဂ္ဂများ ဖွံ့ဖြိုးတိုးတက်ရေးအတွက် ကူညီထောက်ပံ့မှု"
    },
    "10,6": {
      "en": "Labor arbitration",
      "lo": "ການໄກ່ເກ່ຍແຮງງານ",
      "km": "មជ្ឈត្តកម្មពលកម្ម",
      "th": "ศาลแรงงาน",
      "vi": "Giải quyết tranh chấp về lao động",
      "my": "အလုပ်သမားရေးရာ ခုံရုံး"
    },
    "10,5": {
      "en": "Unions",
      "lo": "ສະຫະພາບ",
      "km": "សហជីព",
      "th": "สหภาพแรงงาน",
      "vi": "Các liên đoàn ",
      "my": "သမ္မဂ္ဂများ"
    },
    "10,4": {
      "en": "Illegal labor",
      "lo": "ແຮງງານຜິດກົດໝາຍ",
      "km": "ពលកម្មខុសច្បាប់",
      "th": "แรงงานผิดกฎหมาย",
      "vi": "Lao động bất hợp pháp",
      "my": "တရားမဝင် အလုပ်သမား"
    },
    "14,7,2,1,3": {
      "en": "Livelihood rights",
      "lo": "ສິດທິດ້ານການດຳລົງຊີວິດ",
      "km": "សិទ្ធិរស់រានមានជីវិត",
      "th": "สิทธิในการประกอบสัมมาอาชีพ",
      "vi": "Quyền về sinh kế",
      "my": "အသက်မွေးဝမ်းကြောင်းပြုပိုင်ခွင့်အခွင့်အရေးများ"
    },
    "0,1,0": {
      "en": "Fishing policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງດ້ານການປະມົງ ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងការនេសាទ",
      "th": "นโยบายการประมงและการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước về thủy sản",
      "my": "ငါးဖမ်းလုပ်ငန်းဆိုင်ရာမူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "0,1,1": {
      "en": "Fisheries production",
      "lo": "ການຜະລິດທາງການປະມົງ",
      "km": "ផលិតកម្មជលផល",
      "th": "การผลิตทางการประมง",
      "vi": "Đánh bắt và nuôi trồng thủy hải sản",
      "my": "ရေထွက်ပစ္စည်းထုတ်လုပ်မှုလုပ်ငန်း"
    },
    "14,2,3": {
      "en": "Civil society coalitions and cooperation",
      "lo": "ການເປັນພັນທະມິດ ແລະ ການຮ່ວມມືຂອງສັງຄົມພົນລະເຮືອນ",
      "km": "សម្ព័ន្ធ និងកិច្ចសហប្រតិបត្តិការអង្គការសង្គមស៊ីវិល",
      "th": "พันธมิตรและการร่วมมือภาคประชาสังคม",
      "vi": "Liên minh và hợp tác xã hội dân sự",
      "my": "အရပ်ဘက်အဖွဲ့အစည်းများနှင့်ပူးပေါင်းဆောင်ရွက်ခြင်း"
    },
    "14,2,2": {
      "en": "Associations and other membership groups",
      "lo": "ສະມາຄົມ ແລະ ກຸ່ມສະມາຊິກອື່ນໆ",
      "km": "សមាគម និងក្រុមសមាជិកភាពផ្សេងទៀត",
      "th": "สมาคมและสโมสรอื่น ๆ",
      "vi": "Hiệp hội và các nhóm có thành viên khác",
      "my": "အသင်းအဖွဲ့များ နှင့် အခြားအဖွဲ့ဝင်အုပ်စုများ"
    },
    "14,2,1": {
      "en": "Non-governmental organizations",
      "lo": "ອົງການບໍ່ຂື້ນກັບລັດຖະບານ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាល",
      "th": "องค์กรพัฒนาเอกชน (เอ็นจีโอ)",
      "vi": "Các tổ chức phi chính phủ ",
      "my": "အစိုးရမဟုတ်သော အဖွဲ့အစည်းများ"
    },
    "14,2,0": {
      "en": "Civil society policy and regulation",
      "lo": "ນະໂຍບາຍ ແລະ ກົດລະບຽບກ່ຽວກັບສັງຄົມພົນລະເຮືອນ",
      "km": "គោលនយោបាយ និងបទប្បញ្ញត្តិស្តីពីសង្គមស៊ីវិល",
      "th": "นโยบายและกฎระเบียบภาคประชาสังคม",
      "vi": "Chính sách và pháp luật về xã hội dân sự",
      "my": "အရပ်ဘက်အဖွဲ့အစည်းများဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "8,2,1,0": {
      "en": "Animal feed",
      "lo": "ອາຫານສັດ",
      "km": "ចំណីសត្វ",
      "th": "อาหารสัตว์",
      "vi": "Thức ăn chăn nuôi",
      "my": "တိရိစ္ဆာန်အစာ"
    },
    "8,2,1,1": {
      "en": "Biofuels",
      "lo": "ເຊື້ອເພີງຊີວະພາບ",
      "km": "ជីវឥន្ធនៈ",
      "th": "เชื้อเพลิงชีวภาพ",
      "vi": "Nhiên liệu sinh học",
      "my": "ဇီဝလောင်စာများ"
    },
    "8,2,1,2": {
      "en": "Fertilizer",
      "lo": "ປຸຍ",
      "km": "ជី",
      "th": "ปุ๋ย",
      "vi": "Phân bón",
      "my": "ဓာတ်မြေသြဇာ"
    },
    "8,2,1,3": {
      "en": "Rubber",
      "lo": "ຢາງ",
      "km": "កៅស៊ូ",
      "th": "ยาง",
      "vi": "Cao su",
      "my": "ရာဘာ"
    },
    "14,7,3,1": {
      "en": "Development assistance for poverty reduction and food security",
      "lo": "ການຊ່ວຍເຫຼືອການພັດທະນາສຳລັບການຫຼຸດຜ່ອນຄວາມທຸກຍາກ ແລະ ຄວາມໝັ້ນຄົງດ້ານສະບຽງອາຫານ",
      "km": "ការអភិវឌ្ឍ និងជំនួយសម្រាប់កាត់បន្ថយភាពក្រីក្រ និងសន្តិសុខស្បៀង",
      "th": "การช่วยเหลือเพื่อการพัฒนาในการลดความยากจนและเสริมความมั่นคงด้านอาหาร",
      "vi": "Trợ giúp phát triển về giảm nghèo và an ninh lương thực",
      "my": "ဆင်းရဲမွဲတေမှုနှင့် စားနပ်ရိက္ခာဖူလုံမှုအတွက် ဖွံ့ဖြိုးတိုးတက်ရေးဆိုင်ရာကူညီထောက်ပံ့မှု"
    },
    "14,7,3,0": {
      "en": "Poverty policy and regulation",
      "lo": "ນະໂຍບາຍຄວາມທຸກຍາກ ແລະ ກົດລະບຽບ",
      "km": "គោលនយោបាយ និងបទប្បញ្ញត្តិស្តីអំពីភាពក្រីក្រ",
      "th": "นโยบายและกฎระเบียบด้านความยากจน",
      "vi": "Chính sách và quy định về nghèo đói",
      "my": "ဆင်းရဲမွဲတေမှုနှင့် ဆက်ဆိုင်သော မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "14,7": {
      "en": "Gender",
      "lo": "ເພດ",
      "km": "យេនឌ័រ",
      "th": "เพศ",
      "vi": "Giới",
      "my": "ကျား၊မ သဘော"
    },
    "14,6": {
      "en": "Family, children and youth",
      "lo": "ຄອບຄົວ, ເດັກນ້ອຍ ແລະ ຊາວໜຸ່ມ",
      "km": "គ្រួសារ កុមារ និងយុវជន",
      "th": "ครอบครัว, เด็ก และเยาวชน",
      "vi": "Gia đình, trẻ em và thanh thiếu niên",
      "my": "မိသားစု၊ ကလေးသူငယ် နှင့် လူငယ်"
    },
    "14,5": {
      "en": "Ethnic minorities and indigenous people",
      "lo": "ຊົນເຜົ່າກຸ່ມນ້ອຍ ແລະ ຄົນພື້ນເມືອງ",
      "km": "ជនជាតិភាគតិច និងជនជាតិដើមភាគតិច",
      "th": "กลุ่มชาติพันธุ์และชนพื้นเมือง",
      "vi": "Người dân tộc và thiểu số",
      "my": "တိုင်းရင်းသားလူနည်းစုများနှင့် ဌာနေတိုင်းရင်းသားများ"
    },
    "14,4": {
      "en": "Education and training",
      "lo": "ການສຶກສາ ແລະ ການຝຶກອົບຮົມ",
      "km": "ការអប់រំ និងការបណ្តុះបណ្តាល",
      "th": "การศึกษาและอบรม",
      "vi": "Giáo dục và đào tạo",
      "my": "ပညာရေး နှင့် လေ့ကျင့်သင်ကြားရေး"
    },
    "14,3": {
      "en": "Disabled persons",
      "lo": "ບຸກຄົນພິການ",
      "km": "ជនពិការ",
      "th": "คนพิการ",
      "vi": "Người khuyết tật",
      "my": "မသန်မစွမ်း ပုဂ္ဂိုလ်များ"
    },
    "14,2": {
      "en": "Civil society",
      "lo": "ສັງຄົມພົນລະເຮືອນ",
      "km": "សង្គមស៊ីវិល",
      "th": "ภาคประชาสังคม",
      "vi": "Xã hội dân sự",
      "my": "အရပ်ဘက်အဖွဲ့အစည်းများ"
    },
    "14,1": {
      "en": "The aged",
      "lo": "ຜູ້ສູງອາຍຸ",
      "km": "មនុស្សចាស់ជរា",
      "th": "ผู้สูงอายุ",
      "vi": "Người cao tuổi",
      "my": "သက်ကြီးရွယ်အိုများ"
    },
    "14,0": {
      "en": "Arts",
      "lo": "ສິນລະປະ",
      "km": "សិល្បៈ",
      "th": "ศิลปะ",
      "vi": "Nghệ thuật",
      "my": "အနုပညာ၊ ဝိဇ္ဇာပညာ"
    },
    "13,0,1,2,1": {
      "en": "Local workers abroad",
      "lo": "ພະນັກງານທ້ອງຖິ່ນໄປເຮັດວຽກຢູ່ຕ່າງປະເທດ",
      "km": "ពលករកម្ពុជានៅក្រៅប្រទេស",
      "th": "แรงงานไทยในต่างประเทศ",
      "vi": "Lao động ra nước ngoài",
      "my": "ပြည်ပရောက် အလုပ်သမားများ"
    },
    "5,7,0,0": {
      "en": "Water rights",
      "lo": "ສິດທິການໃຊ້ນ້ຳ",
      "km": "សិទ្ធិប្រើប្រាស់ទឹក",
      "th": "สิทธิการใช้น้ำ",
      "vi": "Quyền về nước",
      "my": "ရေအသုံးချမှုဆိုင်ရာ အခွင့်အရေး"
    },
    "7,7": {
      "en": "Procurement",
      "lo": "ການຈັດຊື້",
      "km": "លទ្ធកម្ម",
      "th": "จัดซื้อจัดจ้าง",
      "vi": "Mua sắm",
      "my": "ဝယ်ယူခြင်း"
    },
    "14,6,3": {
      "en": "Development and assistance for families, children and youth",
      "lo": "ການພັດທະນາ ແລະ ການຊ່ວຍເຫຼືອສຳລັບຄອບຄົວ, ເດັກນ້ອຍ ແລະ ຊາວໜຸ່ມ",
      "km": "ការអភិវឌ្ឍ និងជំនួយសម្រាប់គួ្រសារ កុមារ និងយុវជន",
      "th": "การพัฒนาและการช่วยเหลือด้านสังคมสำหรับครอบครัว เด็ก และเยาวชน",
      "vi": "Viện trợ phát triển về gia đình, trẻ em và thanh thiếu niên",
      "my": "မိသားစု၊ ကလေးသူငယ်နှင့် လူငယ်များအတွက် ဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှု"
    },
    "14,6,2": {
      "en": "Orphans and children without homes",
      "lo": "ເດັກກຳພ້າ ແລະ ເດັກນ້ອຍທີ່ບໍ່ມີເຮືອນ",
      "km": "កុមារកំព្រា និងកុមារគ្មានទីលំនៅ",
      "th": "เด็กกำพร้าและเด็กที่ไม่มีที่อยู่อาศัย",
      "vi": "Trẻ mồ côi và trẻ cơ nhỡ",
      "my": "မိဘမဲ့ကလေးများနှင့် အိမ်ခြေမဲ့ ကလေးများ"
    },
    "14,6,1": {
      "en": "Marriage and divorce",
      "lo": "ການແຕ່ງງານ ແລະ ການຢ່າຮ້າງ",
      "km": "អាពាហ៍ពិពាហ៍ និងការលែងលះ",
      "th": "การแต่งงานและการหย่าร้าง",
      "vi": "Kết hôn và ly hôn",
      "my": "လက်ထပ်ထိမ်းမြားမှုနှင့် ကွာရှင်းပြတ်ဆဲမှု"
    },
    "14,6,0": {
      "en": "Family, children, and youth policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງຄອບຄົວ, ເດັກນ້ອຍ ແລະ ຊາວໜຸ່ມ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងគ្រួសារ កុមារ និងយុវជន",
      "th": "นโยบายและการบริหารงานครอบครัวของเด็กและเยาวชน",
      "vi": "Chính sách và quản lý nhà nước về gia đình, trẻ em và thanh thiếu niên ",
      "my": "မိသားစု၊ ကလေးသူငယ် နှင့် လူငယ်များအတွက် မူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "5,2": {
      "en": "Environment and natural resources policy and administration",
      "lo": "ນະໂຍບາຍ  ແລະການຄຸ້ມຄອງຊັບພະຍາກອນທຳມະຊາດ ແລະ ສິ່ງແວດລ້ອມ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងបរិស្ថាន និងធនធានធម្មជាតិ ",
      "th": "สภาพแวดล้อมและทรัพยากรธรรมชาตินโยบายและการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước về môi trường và tài nguyên thiên nhiên",
      "my": "သဘာဝပါတ်ဝန်းကျင်နှင့် သဘာဝရင်းမြစ်များဆိုင်ရာမူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "5,3": {
      "en": "Climate change",
      "lo": "ການປ່ຽນແປງສະພາບອາກາດ",
      "km": "បម្រែបម្រួលអាកាសធាតុ",
      "th": "เปลี่ยนแปลงสภาพภูมิอากาศ",
      "vi": "Biến đổi khí hậu",
      "my": "ရာသီဥတုပြောင်းလဲမှု"
    },
    "5,0": {
      "en": "Ecological services",
      "lo": "ການບໍລິການດ້ານນິເວດ",
      "km": "សេវាកម្មអេកូឡូស៊ី",
      "th": "นิเวศบริการ",
      "vi": "Các dịch vụ sinh thái",
      "my": "ဂေဟဗေဒဆိုင်ရာ ဝန်ဆောင်မှုများ"
    },
    "5,1": {
      "en": "Biodiversity",
      "lo": "ຊີວະນາໆພັນ",
      "km": "ជីវៈចម្រុះ",
      "th": "ความหลากหลายทางชีวภาพ",
      "vi": "Đa dạng sinh học",
      "my": "ဇီဝမျိုးကွဲများ"
    },
    "5,6": {
      "en": "Forests and forestry",
      "lo": "ປ່າໄມ້ ແລະ ການປ່າໄມ້",
      "km": "ព្រៃឈើ និងរុក្ខាប្រមាញ់",
      "th": "ป่าและการป่าไม้",
      "vi": "Rừng và ngành lâm nghiệp",
      "my": "သစ်တောများ နှင့် သစ်တောရေးရာ"
    },
    "5,7": {
      "en": "Water resources",
      "lo": "ຊັບພະຍາກອນນ້ຳ",
      "km": "ធនធានទឹក",
      "th": "ทรัพยากรน้ำ",
      "vi": "Tài nguyên nước",
      "my": "ရေအရင်းအမြစ်များ"
    },
    "5,4": {
      "en": "Environmental and biodiversity protection",
      "lo": "ການປົກປັກຮັກສາສິ່ງແວດລ້ອມ ແລະ ຊີວະນາໆພັນ",
      "km": "ការការពារបរិស្ថាន និងជីវៈចម្រុះ",
      "th": "การคุ้มครองสิ่งแวดล้อมและความหลากหลายทางชีวภาพ",
      "vi": "Bảo vệ môi trường và đa dạng sinh học",
      "my": "သဘာဝပါတ်ဝန်းကျင်နှင့် ဇီဝမျိုးကွဲများ ကာကွယ်စောင့်ရှောက်ခြင်း"
    },
    "5,5": {
      "en": "Pollution and waste",
      "lo": "ມົນລະພິດ ແລະ ຂອງເສຍ",
      "km": "ការបំពុល និងសំណល់",
      "th": "มลภาวะและของเสีย",
      "vi": "Ô nhiễm và chất thải",
      "my": "ပတ်ဝန်းကျင်ညစ်ညမ်းမှု နှင့် စွန့်ပစ်ပစ္စည်းများ"
    },
    "4": {
      "en": "Energy",
      "lo": "ພະລັງງານ",
      "km": "ថាមពល",
      "th": "พลังงาน",
      "vi": "Năng lượng",
      "my": "စွမ်းအင်"
    },
    "1,2,2": {
      "en": "Private non-profit development assistance",
      "lo": "ການຊ່ວຍເຫຼືອດ້ານການພັດທະນາໂດຍເອກະຊົນທີ່ບໍ່ຫວັງຜົນກຳໄລ",
      "km": "ជំនួយអភិវឌ្ឍន៍ឯកជន និងមិនរកប្រាក់កម្រៃ",
      "th": "ช่วยเหลือด้านการพัฒนาโดยเอกชนไม่แสวงหากำไร",
      "vi": "Hỗ trợ phát triển phi lợi nhuận tư nhân ",
      "my": "ဖွံ့ဖြိုးတိုးတက်ရေးအတွက် ငွေကြေးအကျိုးအမြတ်အတွက်မဟုတ်သော ပုဂ္ဂလိက အကူအညီ"
    },
    "10,7,0": {
      "en": "Labor rights and labor unions funding",
      "lo": "ທຶນສຳລັບສິດທິແຮງງານ ແລະ ສະຫະພັນແຮງງານ",
      "km": "មូលនិធិសម្រាប់សិទ្ធិពលកម្ម និងសហជីព",
      "th": "ทุนด้านสิทธิแรงงานและสหภาพแรงงาน",
      "vi": "Tài trợ về quyền lợi người lao động và các liên đoàn lao động",
      "my": "အလုပ်သမားအခွင့်အရေး နှင့် အလုပ်သမားသမ္မဂ္ဂများ ရန်ပုံငွေ"
    },
    "10,7,1": {
      "en": "Labor rights and labor unions NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານທີ່ເຮັດວຽກກ່ຽວກັບສິດທິແຮງງານ ແລະ ສະຫະພັນແຮງງານ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកសិទ្ធិការងារ និង សហជីពពលកម្ម ",
      "th": "เอ็นจีโอด้านสิทธิแรงงานและสหภาพแรงงาน",
      "vi": "Các tổ chức phi chính phủ về quyền lao động và các liên đoàn lao động",
      "my": "အလုပ်သမားအခွင့်အရေး နှင့် အလုပ်သမားသမ္မဂ္ဂများဆိုင်ရာ အစိုးရမဟုတ်သောအဖွဲ့အစည်းများ"
    },
    "14,0,2,1": {
      "en": "Arts NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານທີ່ເຮັດວຽກກ່ຽວກັບສິລະປະ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកសិល្បៈ",
      "th": "เอ็นจีโอด้านศิลปะ",
      "vi": "Các tổ chức phi chính phủ về nghệ thuật",
      "my": "အနုပညာလုပ်ငန်းပြုလုပ်သည့် အစိုးရမဟုတ်သော အဖွဲ့အစည်းများ"
    },
    "14,0,2,0": {
      "en": "Arts funding",
      "lo": "ທຶນສຳລັບສິລະປະ",
      "km": "មូលនិធិសម្រាប់វិស័យសិល្បៈ",
      "th": "ทุนด้านศิลปะ",
      "vi": "Tài trợ cho nghệ thuật",
      "my": "အနုပညာရန်ပုံငွေ"
    },
    "14,0,2,2": {
      "en": "Arts associations",
      "lo": "ສະມາຄົມສິລະປະ",
      "km": "សមាគមសិល្បៈ",
      "th": "สมาคมศิลปะ",
      "vi": "Các hiệp hội nghệ thuật",
      "my": "အနုပညာနှင့် ဆက်ဆိုင်သော အသင်းအဖွဲ့များ"
    },
    "12,6,0": {
      "en": "Regulation of legal professions",
      "lo": "ກົດລະບຽບຂອງອາຊີບທາງກົດໝາຍ",
      "km": "បទប្បញ្ញត្តិស្តីពីវិជ្ជាជីវៈច្បាប់",
      "th": "กฎระเบียบของวิชาชีพทางกฎหมาย",
      "vi": "Quy định về hành nghề luật",
      "my": "ဥပဒေရေးရာ အသက်မွေးဝမ်းကြောင်းလုပ်ငန်းများ၏ လုပ်ထုံးလုပ်နည်း"
    },
    "14,7,2,0,1": {
      "en": "Freedom of association",
      "lo": "ສິດເສລີພາບໃນການພົວພັນ",
      "km": "សេរីភាពក្នុងការបង្កើតសមាគម",
      "th": "เสรีภาพในการรวมกลุ่ม",
      "vi": "Tự do lập hội",
      "my": "အသင်းအဖွဲ့များလွတ်လပ်စွာဖွဲ့စည်းမှု"
    },
    "15,2": {
      "en": "City profiles",
      "lo": "ປະຫວັດຫຍໍ້ຂອງຕົວເມືອງ",
      "km": "ព័ត៌មានអំពីទីក្រុង",
      "th": "ข้อมูลเมือง",
      "vi": "Thông tin về thành phố",
      "my": "မြို့ပြဆိုင်ရာအချက်အလက်များ"
    },
    "6,1": {
      "en": "Mining",
      "lo": "ການຂຸດຄົ້ນບໍ່ແຮ່",
      "km": "ការរុករករ៉ែ",
      "th": "การทำเหมือง",
      "vi": "Khai khoáng",
      "my": "သတ္တုတူးဖော်ရေးလုပ်ငန်း"
    },
    "6,0": {
      "en": "Extractive industries policy and administration",
      "lo": "ນະໂຍບາຍອຸດສະຫະກຳການຂຸດຄົ້ນ ແລະ ການຄຸ້ມຄອງ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងឧស្សាហកម្មនិស្សារណកម្ម ",
      "th": "นโยบายอุตสาหกรรมสาร และการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước đối với ngành công nghiệp khai thác",
      "my": "မြေအောက်သယံဇာတထုတ်ယူရေး လုပ်ငန်းများဆိုင်ရာ မူဝါဒ နှင့် အုပ်ချုပ်ရေး"
    },
    "6,2,3": {
      "en": "Gold",
      "lo": "ຄຳ",
      "km": "មាស",
      "th": "ทอง",
      "vi": "Vàng",
      "my": "ရွှေသတ္တု"
    },
    "6,2": {
      "en": "Minerals and mineral products",
      "lo": "ແຮ່ທາດ ແລະ ຜະລິດຕະພັນແຮ່ທາດ",
      "km": "រ៉ែ និងផលិតផលរ៉ែ",
      "th": "แร่ธาตุและผลิตภัณฑ์จากแร่",
      "vi": "Khoáng sản và các sản phẩm khai khoáng",
      "my": "သတ္တုနှင့် သတ္တုထွက်ကုန်များ"
    },
    "6,2,5": {
      "en": "Iron and steel",
      "lo": "ໂລຫະ ແລະ ເຫຼັກກ້າ",
      "km": "ដែក និងដែកថែប",
      "th": "เหล็กและเหล็กกล้า",
      "vi": "Sắt và thép",
      "my": "သံနှင့်သံမဏိ"
    },
    "12,4": {
      "en": "Legal aid",
      "lo": "ການຊ່ວຍເຫຼືອທາງດ້ານກົດໝາຍ",
      "km": "ជំនួយផ្នែកច្បាប់",
      "th": "ช่วยเหลือทางกฎหมาย",
      "vi": "Hỗ trợ pháp lý",
      "my": "ဥပဒေရေးရာအကူအညီ"
    },
    "12,7": {
      "en": "Crime and law enforcement",
      "lo": "ການບັງຄັບດ້ານອາຊະຍາກຳ ແລະ ກົດໝາຍ",
      "km": "ឧក្រិដ្ឋកម្ម និងការអនុវត្តច្បាប់",
      "th": "อาชญากรรมและการบังคับใช้กฎหมาย",
      "vi": "Tội phạm và vấn đề thực thi pháp luật ",
      "my": "ပြစ်မှုနှင့် ဥပဒေ စိုးမိုးမှု"
    },
    "6,2,6": {
      "en": "Uranium",
      "lo": "ເຫຼັກຍູຣານຽມ",
      "km": "អ៊ុយរ៉ាញ៉ូម",
      "th": "ยูเรเนี่ยม",
      "vi": "Chất uranium",
      "my": "ယူရေနီယမ်"
    },
    "0,0,3,1,0,1": {
      "en": "Jatropha",
      "lo": "ໝາກເຍົາ",
      "km": "ល្ហុងខ្វង",
      "th": "สบู่ดำ",
      "vi": "Cây jatropha",
      "my": "ကြက်ဆူ"
    },
    "0,0,3,1,0,0": {
      "en": "Cassava",
      "lo": "ມັນຕົ້ນ",
      "km": "ដំឡូងមី",
      "th": "มันสำปะหลัง",
      "vi": "Sắn",
      "my": "ပီလောပီနံ"
    },
    "0,0,3,1,0,2": {
      "en": "Sugar bagasse",
      "lo": "ເຍື່ອນ້ຳຕານອ້ອຍ",
      "km": "កាកអំពៅ",
      "th": "น้ำตาลชานอ้อย",
      "vi": "Bã mía ",
      "my": "ကြံဖတ်"
    },
    "14,7,1,4": {
      "en": "Development and assistance for women",
      "lo": "ການພັດທະນາ ແລະ ການຊ່ວຍເຫຼືອສຳລັບແມ່ຍິງ",
      "km": "ការអភិវឌ្ឍ និងជំនួយសម្រាប់ស្ត្រី",
      "th": "การพัฒนาและการช่วยเหลือสำหรับผู้หญิง",
      "vi": "Phát triển và hỗ trợ phụ nữ",
      "my": "အမျိုးသမီးများအတွက် ဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှု"
    },
    "14,7,1,1": {
      "en": "Women in government and politics",
      "lo": "ແມ່ຍິງທີ່ເຮັດວຽກໃນລັດຖະບານ ແລະ ທາງດ້ານການເມືອງ",
      "km": "ស្ត្រីនៅក្នុងជួររដ្ឋាភិបាល និងនយោបាយ",
      "th": "สตรีในการปกครองและการเมือง",
      "vi": "Phụ nữ tham gia quản lý nhà nước và hệ thống chính trị",
      "my": "အစိုးရပိုင်းနှင့် နိုင်ငံရေးတွင်ပါဝင်သောအမျိုးသမီးများ"
    },
    "14,7,1,0": {
      "en": "Women policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງແມ່ຍິງ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងសម្រាប់ស្ត្រី",
      "th": "นโยบายและการบริหารจัดการสตรี",
      "vi": "Chính sách và quản lý nhà nước về phụ nữ",
      "my": "အမျိုးသမီးရေးရာမူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "14,7,1,3": {
      "en": "Women in the family",
      "lo": "ແມ່ຍິງໃນຄອບຄົວ",
      "km": "ស្ត្រីក្នុងគ្រួសារ",
      "th": "สตรีในครอบครัว",
      "vi": "Phụ nữ trong gia đình",
      "my": "မိသားစုတွင် အမျိုးသမီးများ၏အခန်းကဏ္ဍ"
    },
    "14,7,1,2": {
      "en": "Women in development",
      "lo": "ແມ່ຍິງໃນການພັດທະນາ",
      "km": "ស្ត្រីក្នុងការអភិវឌ្ឍ",
      "th": "สตรีในการพัฒนา",
      "vi": "Phụ nữ trong phát triển",
      "my": "ဖွံ့ဖြိုးတိုးတက်ရေးတွင်ပါဝင်သောအမျိုးသမီးများ"
    },
    "0,0,2,1": {
      "en": "Pest management",
      "lo": "ການຈັດການສັດຕູພືດ",
      "km": "ការគ្រប់គ្រងសត្វល្អិតចង្រៃ",
      "th": "การจัดการศัตรูพืช",
      "vi": "Quản lý dịch hại",
      "my": "သီးနှံဖျက်ပိုးမွှားတိရိစ္ဆာန် ထိန်းချုပ်ကာကွယ်ရေး"
    },
    "0,0,2,0": {
      "en": "Agricultural engineering services and equipment",
      "lo": "ເຄື່ອງມື ແລະ ການບໍລິການວິສາວະກຳກະສິກຳ",
      "km": "សេវាកម្មវិស្វកម្ម និងគ្រឿងបរិក្ខាកសិកម្ម",
      "th": "วิศวกรรมเกษตร: บริการและอุปกรณ์",
      "vi": "Thiết bị và các dịch vụ kỹ thuật nông nghiệp",
      "my": "စိုက်ပျိုးရေးနှင့်သက်ဆိုင်သော အင်ဂျင်နီယာပိုင်းဆိုင်ရာ ၀န်ဆောင်မှုများ နှင့် ကိရိယာများ"
    },
    "0,0,2,3": {
      "en": "Irrigation and water management",
      "lo": "ການຊົນລະປະທານ ແລະ ການຈັດການນ້ຳ",
      "km": "ការគ្រប់គ្រងធារាសាស្ត្រ និងទឹក",
      "th": "การชลประทานและการจัดการน้ำ",
      "vi": "Quản lý nước và tưới tiêu",
      "my": "ဆည်မြောင်းနှင့် ရေအရင်းမြစ် စီမံခန့်ခွဲမှု"
    },
    "0,0,2,2": {
      "en": "Soil management",
      "lo": "ການຈັດການດິນ",
      "km": "ការគ្រប់គ្រងដី",
      "th": "การจัดการดิน",
      "vi": "Quản lý đất",
      "my": "မြေဆီလွှာ စီမံခန့်ခွဲမှု"
    },
    "5,6,3,3,1,1": {
      "en": "Community forest",
      "lo": "ປ່າໄມ້ຊຸມຊົນ",
      "km": "ព្រៃសហគម",
      "th": "ป่าชุมชน",
      "vi": "Rừng cộng đồng",
      "my": "ရပ်ရွာလူထုပိုင် သစ်တော"
    },
    "5,6,3,3,1,0": {
      "en": "Protected forests",
      "lo": "ປ່າປ້ອງກັນ",
      "km": "ព្រៃការពារ",
      "th": "ป่าสงวน",
      "vi": "Rừng được bảo vệ",
      "my": "ကာကွယ် သစ်တောများ"
    },
    "5,6,3,3,1,3": {
      "en": "National parks and wildlife sanctuaries",
      "lo": "ອຸທິຍານແຫ່ງຊາດ ແລະ ບ່ອນຮັກສາສັດປ່າ",
      "km": "ឧទ្យានជាតិ និងជម្រកសត្វព្រៃ",
      "th": "อุทยานแห่งชาติและเขตรักษาพันธุ์สัตว์ป่า",
      "vi": "Vườn quốc gia, khu bảo tồn và các vùng hoang dã",
      "my": "အမျိုးသား ဥယျာဉ်များနှင့် တောရိုင်းတိရိစ္ဆာန်များအတွက် ဘေးမဲ့တောများ"
    },
    "5,6,3,3,1,2": {
      "en": "Sustainable use forest",
      "lo": "ປ່າໄມ້ນຳໃຊ້ແບບຍືນຍົງ",
      "km": "ព្រៃឈើប្រើប្រាស់បានយូរអង្វែង",
      "th": "การจัดการป่าอย่างยั่งยืน",
      "vi": "Sử dụng rừng bền vững ",
      "my": "ရေရှည်တည်မြဲသော သစ်တောအသုံးပြုမှု"
    },
    "11,4,0": {
      "en": "Concessions",
      "lo": "ການສຳປະທານ",
      "km": "សម្បទាន",
      "th": "สัมปทาน",
      "vi": "Giao nhượng đất",
      "my": "လုပ်ငန်းလုပ်ကိုင်ခွင့်များ"
    },
    "11,4,1": {
      "en": "Special economic zones",
      "lo": "ເຂດເສດຖະກິດພິເສດ",
      "km": "តំបន់សេដ្ឋកិច្ចពិសេស",
      "th": "เขตเศรษฐกิจพิเศษ",
      "vi": "Đặc khu kinh tế",
      "my": "အထူးစီးပွါးရေးဇုန်များ"
    },
    "8,2,3,2": {
      "en": "Meat and meat products",
      "lo": "Meat and meat products",
      "km": "សាច់ និងផលិតផលសាច់",
      "th": "เนื้อสัตว์และผลิตภัณฑ์",
      "vi": "Thịt và các sản phẩm từ thịt",
      "my": "အသား နှင့် အသားထွက်ပစ္စည်းများ"
    },
    "8,2,3,3": {
      "en": "Milk and milk products",
      "lo": "ນົມ ແລະ ຜະລິດຕະພັນນົມ",
      "km": "ទឹកដោះគោ និងផលិតផលពីទឹកដោះគោ",
      "th": "นมและผลิตภัณฑ์นม",
      "vi": "Sữa và các sản phẩm từ sữa",
      "my": "နို့နှင့် နို့ထွက်ပစ္စည်းများ"
    },
    "8,2,3,0": {
      "en": "Beverages",
      "lo": "ເຄື່ອງດື່ມ",
      "km": "ភេសជ្ជៈ",
      "th": "เครื่องดื่ม",
      "vi": "Đồ uống",
      "my": "အဖျော်ယမကာများ"
    },
    "8,2,3,1": {
      "en": "Fish and seafood",
      "lo": "ປາ ແລະ ອາຫານທະເລ",
      "km": "ត្រី និងអាហារសមុទ្រ",
      "th": "ปลา และอาหารทะเล",
      "vi": "Cá và hải sản",
      "my": "ငါး နှင့် ပင်လယ်စာများ"
    },
    "3,3,0": {
      "en": "Investment policy and regulations",
      "lo": "ລະບຽບການ ແລະ ນະໂຍບາຍດ້ານການລົງທຶນ",
      "km": "គោលនយោបាយ និងបទប្បញ្ញត្តិស្តីពីការ វិនិយោគ",
      "th": "นโยบายการลงทุนและข้อบังคับ",
      "vi": "Chính sách và pháp luật về đầu tư ",
      "my": "ရင်းနှီးမြှုပ်နှံမှု မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "8,2,3,4": {
      "en": "Processed foods",
      "lo": "ອາຫານແປຮູບ",
      "km": "អាហារកែច្នៃ",
      "th": "อาหารแปรรูป",
      "vi": "Thực phẩm chế biến",
      "my": "ပြုပြင်ထုတ်လုပ်ထားသော အစားအစာများ"
    },
    "8,2,3,5": {
      "en": "Salt",
      "lo": "ເກືອ",
      "km": "អំបិល",
      "th": "เกลือ",
      "vi": "Muối",
      "my": "ဆား"
    },
    "12,5,0,0": {
      "en": "Legal and judicial reform funding",
      "lo": "ທຶນສຳລັບການປະຕິຮູບດ້ານກົດໝາຍ ແລະ ການພິພາກສາ",
      "km": "មូលនិធិសម្រាប់កំនែទម្រង់ច្បាប់ និងប្រព័ន្ធតុលាការ",
      "th": "ทุนเพื่อการปฏิรูปกฎหมายและการพิจารณาคดี",
      "vi": "Tài trợ cải cách luật pháp và tòa án",
      "my": "ဥပဒေရေးရာနှင့် တရားစီရင်ရေးဆိုင်ရာ ပြုပြင်ပြောင်းလဲမှုအတွက်ရန်ပုံငွေ"
    },
    "12,5,0,1": {
      "en": "Legal and judicial reform NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານທີ່ເຮັດວຽກໃນການປະຕິຮູບກົດໝາຍ ແລະ ການພິພາກສາ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកកំនែទម្រង់ច្បាប់ និងប្រព័ន្ធតុលាការ",
      "th": "เอ็นจีโอการปฏิรูปกฎหมายและการพิจารณาคดี",
      "vi": "Các tổ chức phi chính phủ về pháp lý và cải cách tòa án",
      "my": "ဥပဒေရေးရာရာနှင့် တရားစီရင်ရေးဆိုင်ရာ ပြုပြင်ပြောင်းလဲမှုပြုလုပ်နေသော အစိုးရမဟုတ်သည့်အဖွဲ့အစည်းများ"
    },
    "8,1,0": {
      "en": "Handicrafts industry policy and regulation",
      "lo": "ນະໂຍບາຍ ແລະ ກົດລະບຽບອຸດສາຫະກຳຫັດຖະກຳ",
      "km": "គោលនយោបាយ និងបទប្បញ្ញត្តិស្តីពីវិស័យឧស្សាហកម្មសិប្បកម្ម",
      "th": "นโยบายและกฎระเบียบอุตสาหกรรมหัตถกรรม",
      "vi": "Chính sách và pháp luật về các ngành thủ công mỹ nghệ",
      "my": "လက်မှုလုပ်ငန်းဆိုင်ရာ မူဝါဒနှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "8,1,1": {
      "en": "Development and assistance for handicrafts industry",
      "lo": "ການພັດທະນາ ແລະ ການຊ່ວຍເຫຼືອແກ່ຂະແໜງຫັດຖະກຳ",
      "km": "ការអភិវឌ្ឍ និងជំនួយសម្រាប់វិស័យសិប្បកម្ម",
      "th": "การพัฒนาและช่วยเหลือด้านอุตสาหกรรมหัตถกรรม",
      "vi": "Phát triển và hỗ trợ ngành thủ công mỹ nghệ",
      "my": " လက်မှုလုပ်ငန်းများဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ကူညီထောက်ပံ့မှု"
    },
    "14,7,5,0": {
      "en": "Social security and veterans policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງປະກັນສັງຄົມ ແລະ ນັກຮົບເກົ່າ",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងសន្តិសុខសង្គម និងអតីតយុទ្ធជន",
      "th": "นโยบายความปลอดภัยทางสังคมและการบริหารงาน",
      "vi": "Chính sách và quản lý nhà nước về BHXH và cựu chiến binh",
      "my": "လူမှုဖူလုံရေးနှင့် စစ်ပြန်များအတွက်မူဝါဒနှင့် အုပ်ချုပ်ရေး"
    },
    "14,7,6,4": {
      "en": "Sports leagues",
      "lo": "ສະຫະພັນກິລາ",
      "km": "សម្ព័ន្ធកីឡា",
      "th": "กีฬาลีก",
      "vi": "Các giải thi đấu thể thao",
      "my": "အားကစားအသင်းများ"
    },
    "17,12": {
      "en": "SDG 13 Climate action",
      "lo": "SDG13 Climate action",
      "km": "គោលដៅទី១៣ សកម្មភាពបរិស្ថាន",
      "th": "เป้าหมายที่ 13  การรับมือการเปลี่ยนแปลงสภาพภูมิอากาศ",
      "vi": "SDG13 Climate Action",
      "my": "SDG13 Climate Action"
    },
    "14,4,6,2": {
      "en": "Education associations",
      "lo": "ສະມາຄົມການສຶກສາ",
      "km": "សមាគមទទួលបន្ទុកខាងការអប់រំ",
      "th": "สมาคมทางการศึกษา",
      "vi": "Các hiệp hội về giáo dục ",
      "my": "ပညာရေးအသင်းအဖွဲ့များ"
    },
    "6,2,2": {
      "en": "Gemstones",
      "lo": "ອັນຍະມະນີ",
      "km": "ត្បូងថ្ម",
      "th": "อัญมณี",
      "vi": "Đá quý ",
      "my": "ကျောက်မျက်ရတနာများ"
    },
    "14,7,2,2,2": {
      "en": "Human rights associations",
      "lo": "ສະມາຄົມສິດທິມະນຸດ",
      "km": "សមាគមសិទ្ធិមនុស្ស",
      "th": "สมาคมด้านสิทธิมนุษยชน",
      "vi": "Các hiệp hội về nhân quyền\n",
      "my": "လူ့အခွင့်အရေးဆိုင်ရာ အသင်းအဖွဲ့များ"
    },
    "14,7,2,2,0": {
      "en": "Human rights funding",
      "lo": "ທຶນສຳລັບສິດທິມະນຸດ",
      "km": "មូលនិធិសម្រាប់សិទ្ធិមនុស្ស",
      "th": "ทุนด้านสิทธิมนุษยชน",
      "vi": "Tài trợ về nhân quyên",
      "my": "လူ့အခွင့်အရေးရန်ပုံငွေများ"
    },
    "14,7,2,2,1": {
      "en": "Human rights NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານຕ່າງໆທີ່ເຮັດວຽກກ່ຽວກັບສິດທິມະນຸດ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកសិទ្ធិមនុស្ស",
      "th": "เอ็นจีโอด้านสิทธิมนุษยชน",
      "vi": "Các tổ chức phi chính phủ về quyền con người",
      "my": "လူ့အခွင့်အရေးဆိုင်ရာ အစိုးရမဟုတ်သည့်အဖွဲ့အစည်းများ"
    },
    "17,6": {
      "en": "SDG 7 Affordable and clean energy",
      "lo": "SDG7 Affordable and clean energy",
      "km": "គោលដៅទី៧ ថាមពលស្អាតដែលមានតម្លៃសមរម្យ",
      "th": "เป้าหมายที่ 7  พลังงานสะอาดที่ทุกคนเข้าถึงได้",
      "vi": "SDG 7 - Năng lượng sạch với giá phải chăng",
      "my": "SDG7 Affordable and Clean Energy"
    },
    "14,3,0,0": {
      "en": "Disabled persons rights",
      "lo": "ສິດທິຂອງຄົນພິການ",
      "km": "សិទិ្ធជនពិការ",
      "th": "สิทธิคนพิการ",
      "vi": "Quyền của người khuyết tật",
      "my": "မသန်စွမ်းသူများ၏ အခွင့်အရေးများ"
    },
    "17,7": {
      "en": "SDG 8 Decent work and economic growth",
      "lo": "SDG8 Decent work and economic growth",
      "km": "គោលដៅទី៨ ការងារសមរម្យ និងកំណើនសេដ្ឋកិច្ច",
      "th": "เป้าหมายที่ 8  การจ้างงานที่มีคุณค่าและการเติบโตทางเศรษฐกิจ",
      "vi": "SDG8 công việc phù hợp và tăng trưởng kinh tế",
      "my": "SDG8 Decent Work and Economic Growth"
    },
    "17,0": {
      "en": "SDG 1 No poverty",
      "lo": "SDG1 No poverty",
      "km": "គោលដៅទី១ ពុំមានភាពក្រីក្រ",
      "th": "เป้าหมายที่ 1  ขจัดความยากจน",
      "vi": "SDG1 - Giảm nghèo",
      "my": "SDG1 No Poverty"
    },
    "17,1": {
      "en": "SDG 2 Zero hunger",
      "lo": "SDG2 Zero hunger",
      "km": "គោលដៅទី២ គ្រោះអត់ឃ្លានស្មើសូន្យ",
      "th": "เป้าหมายที่ 2  ขจัดความหิวโหย",
      "vi": "SDG2 - Xóa đói",
      "my": "SDG2 Zero Hunger"
    },
    "9": {
      "en": "Infrastructure",
      "lo": "ໂຄງລ່າງພື້ນຖານ",
      "km": "ហេដ្ឋារចនាសម្ព័ន្ធ",
      "th": "โครงสร้าง",
      "vi": "Cơ sở hạ tầng",
      "my": "အခြေခံအဆောက်အဦများ"
    },
    "6,3": {
      "en": "Oil and gas resources",
      "lo": "ຊັບພະຍາກອນນ້ຳມັນ ແລະ ອາຍແກັດສ໌",
      "km": "ធនធានប្រេង និង​ឧស្ម័ន",
      "th": "ทรัพยากรน้ำมันและก๊าซ",
      "vi": "Tài nguyên dầu khí",
      "my": "ရေနံနှင့် သဘာဝဓာတ်ငွေ့အရင်းအမြစ်များ"
    },
    "17,10": {
      "en": "SDG 11 Sustainable cities and communities",
      "lo": "SDG11 Sustainable cities and communities",
      "km": "គោលដៅទី១១ ទីក្រុង និងសហគមន៍ប្រកបដោយចីរភាព",
      "th": "เป้าหมายที่ 11  เมืองและถิ่นฐานมนุษย์อย่างยั่งยืน",
      "vi": "SDG 11 - Các thành phố và cộng đồng bền vững",
      "my": "SDG11 Sustainable Cities and Communities"
    },
    "17,3": {
      "en": "SDG 4 Quality education",
      "lo": "SDG4 Quality education",
      "km": "គោលដៅទី៤ ការអប់រំប្រកបដោយគុណភាព",
      "th": "เป้าหมายที่ 4  การศึกษาที่เท่าเทียม",
      "vi": "SDG4 Quality Education",
      "my": "SDG4 Quality Education"
    },
    "16,2,2": {
      "en": "Open technologies",
      "lo": "ເຕັກໂນໂລຊີເປີດກວ້າງ",
      "km": "បច្ចេកវិទ្យាបើកទូលាយ",
      "th": "เทคโนโลยีแบบเปิด",
      "vi": "Công nghệ mở",
      "my": "ပွင့်လင်းနည်းပညာများ"
    },
    "5,6,2": {
      "en": "Forest classifications",
      "lo": "ການຈຳແນກປະເພດປ່າ",
      "km": "ចំណាត់ថ្នាក់ព្រៃឈើ",
      "th": "การจำแนกประเภทป่า",
      "vi": "Phân loại rừng",
      "my": "သစ်တောအမျိုးအစားများ"
    },
    "5,6,3": {
      "en": "Forest products",
      "lo": "ຜະລິດຕະພັນຈາກປ່າ",
      "km": "ផលិតផលព្រៃឈើ",
      "th": "ผลิตภัณฑ์จากป่าไม้",
      "vi": "Lâm sản",
      "my": "သစ်တောထွက်ကုန်များ"
    },
    "5,6,0": {
      "en": "Forest policy and administration",
      "lo": "ນະໂຍບາຍ ແລະ ການຄຸ້ມຄອງປ່າໄມ້",
      "km": "គោលនយោបាយ និងការគ្រប់គ្រងព្រៃឈើ",
      "th": "นโยบายป่าไม้และการบริหารจัดการ",
      "vi": "Chính sách và quản lý nhà nước về rừng ",
      "my": "သစ်တောမူဝါဒ နှင့် အုပ်ချုပ်ရေး"
    },
    "5,6,1": {
      "en": "Forest cover",
      "lo": "ປ່າໄມ້ປົກຫຸ້ມ",
      "km": "គម្របព្រៃឈើ",
      "th": "พื้นที่ป่า",
      "vi": "Độ che phủ rừng",
      "my": "သစ်တောမြေဧရိယာ ဖုံးလွှမ်းမှု"
    },
    "12,4,1,0": {
      "en": "Bar Association and legal aid services",
      "lo": "ການບໍລິການສະມາຄົມນັກກົດໝາຍ ແລະ ການຊ່ວຍເຫຼືອດ້ານກົດໝາຍ",
      "km": "គណៈមេធាវី និងសេវាកម្មជំនួយផ្នែកច្បាប់",
      "th": "บัณฑิตยสภาและการช่วยเหลือทางกฎหมาย",
      "vi": "Liên đoàn luật sư và các dịch vụ hỗ trợ pháp lý",
      "my": "ရှေ့နေများအစည်းအရုံးနှင့် ဥပဒေဆိုင်ရာ အကူအညီဝန်ဆောင်မှုများ"
    },
    "12,4,1,1": {
      "en": "Legal aid NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານທີ່ໃຫ້ການຊ່ວຍເຫຼືອດ້ານກົດໝາຍ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្តល់ជំនួយផ្នែកច្បាប់",
      "th": "เอ็นจีโอช่วยเหลือทางกฎหมาย",
      "vi": "Các tổ chức phi chính phủ về hỗ trợ pháp lý",
      "my": "ဥပဒေရေးရာအထောက်အပံ့ပေးသော အစိုးရမဟုတ်သည့်အဖွဲ့အစည်းများ"
    },
    "17,11": {
      "en": "SDG 12 Responsible consumption and production",
      "lo": "SDG12 Responsible consumption and production",
      "km": "គោលដៅទី១២ ការប្រើប្រាស់ និងការផលិតប្រកបដោយការទទួលខុសត្រូវ",
      "th": "เป้าหมายที่ 12  แผนการบริโภคและการผลิตที่ยั่งยืน",
      "vi": "SDG 12 - Sản xuất và tiêu dùng có trách nhiệm",
      "my": "SDG12 Responsible Consumption and Production"
    },
    "0,0,3,0,2": {
      "en": "Leather",
      "lo": "ໜັງສັດ",
      "km": "ផលិតផលស្បែក",
      "th": "หนังสัตว์",
      "vi": "Da",
      "my": "သားရေ"
    },
    "0,0,3,0,3": {
      "en": "Poultry and eggs",
      "lo": "ສັດປີກ ແລະ ໄຂ່",
      "km": "បសុបក្សី និងស៊ុត",
      "th": "สัตว์ปีกและไข่",
      "vi": "Gia cầm và trứng",
      "my": "ကြက်၊ငှက်၊ဘဲသားနှင့် ၎င်းဥများ"
    },
    "0,0,3,0,0": {
      "en": "Dairy",
      "lo": "ຜະລິດຕະພັນຈາກນົມ",
      "km": "ផលិតផលទឹកដោះគោ",
      "th": "ผลิตภัณฑ์จากนม",
      "vi": "Sản phẩm bơ sữa ",
      "my": "နို့နှင့် နို့ထွက်ပစ္စည်းများဆိုင်ရာ"
    },
    "0,0,3,0,1": {
      "en": "Meat",
      "lo": "ຊີ້ນ",
      "km": "សាច់",
      "th": "เนื้อสัตว์",
      "vi": "Thịt",
      "my": "အသား"
    },
    "12,7,0": {
      "en": "Crimes",
      "lo": "ອາຊະຍາກຳ",
      "km": "ឧក្រិដ្ឋកម្ម",
      "th": "อาชญากรรม",
      "vi": "Tội phạm",
      "my": "ပြစ်မှုများ"
    },
    "12,1": {
      "en": "Law making process",
      "lo": "ຂະບວນການອອກກົດໝາຍ",
      "km": "ដំណើរការតាក់តែងច្បាប់",
      "th": "กระบวนการออกกฎหมาย",
      "vi": "Quá trình xây dựng luật",
      "my": "ဥပဒေပြုခြင်းဖြစ်စဉ်"
    },
    "6,0,1": {
      "en": "Extractive industries revenue",
      "lo": "ລາຍໄດ້ຈາກອຸດສາຫະກຳຂຸດຄົ້ນ",
      "km": "ប្រាក់ចំណូលផ្នែកឧស្សាហកម្មនិស្សារណកម្ម",
      "th": "รายได้จากอุตสาหกรรมสาร",
      "vi": "Doanh thu từ ngành công nghiệp khai thác ",
      "my": "မြေအောက်သယံဇာတ ထုတ်ယူရေးလုပ်ငန်းများမှ ရရှိသည့် ဝင်ငွေအကျိုးအမြတ်"
    },
    "6,0,0": {
      "en": "Extractive industries licensing and payments",
      "lo": "ການອອກໃບອະນຸຍາດ ແລະ ການຊຳລະຈ່າຍສຳລັບອຸດສະຫະກຳຂຸດຄົ້ນ",
      "km": "ការផ្តល់អាជ្ញាប័ណ្ណ និងការបង់ប្រាក់ក្នុងវិស័យឧស្សាហកម្មនិស្សារណកម្ម",
      "th": "ใบอนุญาตอุตสาหกรรมสาร และการชำระเงิน",
      "vi": "Giấy phép và các khoản phí ngành công nghiệp khai thác ",
      "my": "မြေအောက်သယံဇာတ ထုတ်ယူရေးလုပ်ငန်းများ လိုင်စင်ချပေးခြင်းနှင့် ငွေပေးချေမှု"
    },
    "6,2,0": {
      "en": "Coal",
      "lo": "ຖ່ານຫີນ",
      "km": "ធ្យូងថ្ម",
      "th": "ถ่านหิน",
      "vi": "Than ",
      "my": "ကျောက်မီးသွေး"
    },
    "3,4,2,1": {
      "en": "Stock market",
      "lo": "ຕະຫຼາດຫຸ້ນ",
      "km": "ផ្សារភាគហ៊ុន",
      "th": "ตลาดหุ้น",
      "vi": "Thị trường chứng khoán",
      "my": "စတော့ရှယ်ယာစျေးကွက်"
    },
    "12,3": {
      "en": "Legal system and judicial system",
      "lo": "ລະບົບກົດໝາຍ ແລະ ລະບົບການພິພາກສາ",
      "km": "ប្រព័ន្ធច្បាប់ និងប្រព័ន្ធតុលាការ",
      "th": "ระบบกฎหมายและการพิจารณาคดี",
      "vi": "Hệ thống pháp luật và hệ thống tư pháp",
      "my": "ဥပဒေဆိုင်ရာစနစ်နှင့် တရားစီရင်ရေးစနစ်"
    },
    "7,8": {
      "en": "Anti-corruption",
      "lo": "ຕ້ານການສໍ້ລາດບັງຫຼວງ",
      "km": "ការប្រឆាំងនឹងអំពើពុករលួយ",
      "th": "ปราบปรามคอร์รัปชั่น",
      "vi": "Chống tham nhũng",
      "my": "လာဘ်စားမှုဆန့်ကျင်တိုက်ဖျက်ရေး"
    },
    "7,9": {
      "en": "International relations",
      "lo": "ການພົວພັນສາກົນ",
      "km": "ទំនាក់ទំនងអន្តរជាតិ",
      "th": "ความสัมพันธ์ระหว่างประเทศ",
      "vi": "Quan hệ quốc tế",
      "my": "နိုင်ငံတကာဆက်ဆံရေး"
    },
    "12,2": {
      "en": "Legal framework",
      "lo": "ກອບກົດໝາຍ",
      "km": "ក្របខណ្ឌច្បាប់",
      "th": "กรอบกฎหมาย",
      "vi": "Khung luật pháp",
      "my": "ဥပဒေရေးရာမူဘောင်များ"
    },
    "9,4,2,0": {
      "en": "Water and sanitation funding",
      "lo": "ທຶນສຳລັບນ້ຳ ແລະ ສຸຂາອະນາໄມ",
      "km": "មូលនិធិសម្រាប់បរិក្ខារទឹក និងអនាម័យ",
      "th": "ทุนด้านน้ำและสุขาภิบาล",
      "vi": "Tài trợ cho nước sạch và vệ sinh ",
      "my": "ရေနှင့် မိလ္လာရေဆိုးဆိုင်ရာကိစ္စများအတွက် ရန်ပုံငွေ"
    },
    "9,4,2,1": {
      "en": "Water and sanitation NGOs",
      "lo": "ອົງການບໍ່ຂຶ້ນກັບລັດຖະບານຕ່າງໆທີ່ເຮັດວຽກກ່ຽວກັບນ້ຳ ແລະ ສຸຂາອະນາໄມ",
      "km": "អង្គការមិនមែនរដ្ឋាភិបាលទទួលបន្ទុកផ្នែកទឹក និងអនាម័យ",
      "th": "เอ็นจีโอด้านน้ำและสุขาภิบาล",
      "vi": "Các tổ chức phi chính phủ trong lĩnh vực nước sạch và vệ sinh",
      "my": "ရေနှင့် မိလ္လာရေဆိုးကိစ္စများဆိုင်ရာ အစိုးရမဟုတ်သည့် အဖွဲ့အစည်းများ"
    },
    "7,0": {
      "en": "System of government",
      "lo": "ລະບົບຂອງລັດຖະບານ",
      "km": "ប្រព័ន្ធរដ្ឋាភិបាល",
      "th": "ระบบการปกครอง",
      "vi": "Hệ thống chính quyền",
      "my": "အစိုးရစနစ်"
    },
    "7,1": {
      "en": "National government",
      "lo": "ລັດຖະບານແຫ່ງຊາດ",
      "km": "រដ្ឋាភិបាលថ្នាក់ជាតិ",
      "th": "รัฐบาลแห่งชาติ",
      "vi": "Chính quyền Trung ương ",
      "my": "နိုင်ငံတော်အစိုးရ"
    },
    "7,2": {
      "en": "Provincial and local governments",
      "lo": "ລັດຖະບານຂັ້ນແຂວງ ແລະ ທ້ອງຖິ່ນ",
      "km": "រដ្ឋបាលមូលដ្ឋាន",
      "th": "การปกครองในระดับจังหวัดและท้องถิ่น",
      "vi": "Chính quyền cấp tỉnh và địa phương ",
      "my": "ပြည်နယ်နှင့် ဒေသအစိုးရများ"
    },
    "7,3": {
      "en": "Elections",
      "lo": "ການເລືອກຕັ້ງ",
      "km": "ការបោះឆ្នោត",
      "th": "การเลือกตั้ง",
      "vi": "Bầu cử",
      "my": "ရွေးကောက်ပွဲများ"
    },
    "7,4": {
      "en": "Budget",
      "lo": "ງົບປະມານ",
      "km": "ថវិកា",
      "th": "งบประมาณ",
      "vi": "Ngân sách",
      "my": "ဘတ်ဂျက်၊ ရသုံးငွေစာရင်း"
    },
    "7,5": {
      "en": "Taxation",
      "lo": "ການເກັບພາສີ",
      "km": "ពន្ធដារ",
      "th": "การจัดเก็บภาษี",
      "vi": "Hệ thống thuế",
      "my": "အခွန်စည်းကြပ်မှု"
    },
    "7,6": {
      "en": "Government services",
      "lo": "ການບໍລິການຂອງລັດຖະບານ",
      "km": "សេវាកម្មរបស់រដ្ឋាភិបាល",
      "th": "บริการภาครัฐ",
      "vi": "Dịch vụ công",
      "my": "အစိုးရ၏ လုပ်ငန်းဝန်ဆောင်မှုများ"
    },
    "6,2,4": {
      "en": "Gravel and limestone",
      "lo": "ຫີນແຮ່ ແລະ ຫີນປູນ",
      "km": "ថ្មគ្រួស និងថ្មកំបោរ",
      "th": "กรวดและหินปูน",
      "vi": "Cát sỏi và đá vôi",
      "my": "ကျောက်စရစ် နှင့် ထုံးကျောက်"
    },
    "5,2,0": {
      "en": "Overview of policy and legal framework",
      "lo": "ພາບລວມຂອງນະໂຍບາຍ ແລະ ກອບທາງດ້ານກົດໝາຍ",
      "km": "ទិដ្ឋភាពទូទៅនៃគោលនយោបាយ និងក្របខណ្ឌច្បាប់",
      "th": "ภาพรวมของนโยบายและกรอบกฎหมาย",
      "vi": "Tổng quan về khung chính sách và luật pháp",
      "my": "မူဝါဒနှင့် ဥပဒေရေးရာများ ရှုမြင်ချက်"
    },
    "5,2,1": {
      "en": "Environmental impact assessments",
      "lo": "ການປະເມີນຜົນກະທົບຕໍ່ສິ່ງແວດລ້ອມ",
      "km": "ការវាយតម្លៃហេតុប៉ះពាល់បរិស្ថាន",
      "th": "การประเมินผลกระทบสิ่งแวดล้อม (EIA)",
      "vi": "Đánh giá tác động môi trường",
      "my": "သဘာဝပတ်ဝန်းကျင်ဆိုင်ရာအကျိုးသက်ရောက်မှုလေ့လာချက်"
    },
    "5": {
      "en": "Environment and natural resources",
      "lo": "ຊັບພະຍາກອນທຳມະຊາດ ແລະ ສິ່ງແວດລ້ອມ",
      "km": "បរិស្ថាន និងធនធានធម្មជាតិ",
      "th": "ทรัพยากรธรรมชาติและสิ่งแวดล้อม",
      "vi": "Môi trường và tài nguyên thiên nhiên",
      "my": "သဘာဝပါတ်ဝန်းကျင်နှင့် သဘာဝရင်းမြစ်များ"
    },
    "1,2,0": {
      "en": "Development Assistance Committee (DAC) members",
      "lo": "ສະມາຊິກຄະນະກຳມະການຊ່ວຍເຫຼືອເພື່ອການພັດທະນາ (DAC)",
      "km": "សមាជិកគណៈកម្មាធិការជំនួយអភិវឌ្ឍន៍ ឌីអេស៊ី (DAC)",
      "th": "สมาชิกคณะกรรมการช่วยเหลือเพื่อการพัฒนา (DAC)",
      "vi": "Các thành viên Ủy ban Hỗ trợ Phát triển (DAC)",
      "my": "ဖွံ့ဖြိုးရေးအတွက် အကူအညီပေးရေး ကော်မတီ (DAC) အဖွဲ့ဝင်များ"
    },
    "1,2,1": {
      "en": "Non-DAC members",
      "lo": "ບໍ່ແມ່ນສະມາຊິກ DAC",
      "km": "ប្រទេសដែលមិនមែនជាសមាជិកគណៈកម្មាធិការជំនួយអភិវឌ្ឍន៍ ឌីអេស៊ី",
      "th": "ไม่ใช่สมาชิก DAC",
      "vi": "Các thành viên ngoài Ủy ban Hỗ trợ Phát triển",
      "my": "DAC အဖွဲ့ဝင်မဟုတ်သောနိုင်ငံများ"
    },
    "12,6": {
      "en": "Legal professions and services",
      "lo": "ອາຊີບ ແລະ ການບໍລິການດ້ານກົດໝາຍ",
      "km": "វិជ្ជាជីវៈច្បាប់ និងសេវាកម្មផ្នែកច្បាប់",
      "th": "วิชาชีพทางกฎหมายและบริการทางกฎหมาย",
      "vi": "Chuyên môn và dịch vụ về pháp lý",
      "my": "ဥပဒေရေးရာ အသက်မွေးဝမ်းကြောင်းများနှင့် ဝန်ဆောင်မှုများ"
    },
    "3,1,2": {
      "en": "Micro-finance",
      "lo": "ການເງິນຈຸລະພາກ",
      "km": "មីក្រូហិរញ្ញវត្ថុ",
      "th": "สถาบันการเงินชุมชนรายย่อย",
      "vi": "Tài chính vi mô",
      "my": "အသေးစားချေးငွေလုပ်ငန်း"
    },
    "3,1,1": {
      "en": "Major banks",
      "lo": "ທະນາຄານໃຫຍ່",
      "km": "ធនាគារសំខាន់ៗ",
      "th": "ธนาคารหลัก",
      "vi": "Các ngân hàng chủ đạo",
      "my": "အဓိကဘဏ်ကြီးများ"
    },
    "3,1,0": {
      "en": "Banking and financial services policy and regulation",
      "lo": "ນະໂຍບາຍການບໍລິການດ້ານການທະນາຄານ ແລະ ການເງິນ ແລະ ກົດລະບຽບ",
      "km": "គោលនយោបាយ និងបទប្បញ្ញត្តិស្តីពីសេវាកម្មធនាគារ និងហិរញ្ញវត្ថុ",
      "th": "นโยบายและกฎหมายธนาคารและบริการทางการเงิน",
      "vi": "Chính sách và quy định về dịch vụ Ngân hàng và tài chính ",
      "my": "ဘဏ်လုပ်ငန်းနှင့် ငွေကြေးဝန်ဆောင်မှုဆိုင်ရာ မူဝါဒ နှင့် လုပ်ထုံးလုပ်နည်းများ"
    },
    "12,3,0": {
      "en": "Judiciary and courts",
      "lo": "ພິພາກສາ ແລະ ສານ",
      "km": "ប្រព័ន្ធតុលាការ និងតុលាការ",
      "th": "ตุลาการและศาล",
      "vi": "Hệ thống tư pháp và tòa án",
      "my": "တရားစီရင်ရေးနှင့် တရားရုံးများ"
    },
    "12,3,1": {
      "en": "Criminal litigation",
      "lo": "ຄະດີອາຍາ",
      "km": "វិវាទព្រហ្មទណ្ឌ",
      "th": "การดำเนินคดีทางอาญา",
      "vi": "Khởi tố hình sự",
      "my": "ပြစ်မှုဆိုင်ရာ တရားစွဲဆိုခြင်း"
    },
    "12,3,2": {
      "en": "Civil and commercial litigation",
      "lo": "ການຟ້ອງຮ້ອງພົນລະເຮືອນ ແລະ ການຄ້າ",
      "km": "វិវាទរដ្ឋប្បវេណី និងវិវាទពាណិជ្ជកម្ម",
      "th": "การดำเนินคดีทางแพ่งและพาณิชย์",
      "vi": "Khởi kiện dân sự và thương mại",
      "my": "အရပ်ဘက်နှင့် ကုန်သွယ်လုပ်ငန်းခွင်ဆိုင်ရာ တရားစွဲဆိုခြင်း"
    },
    "12,3,3": {
      "en": "Alternative dispute resolution",
      "lo": "ທາງເລືອກການແກ້ໄຂຂໍ້ຂັດແຍ່ງ",
      "km": "ការដោះស្រាយវិវាទក្រៅប្រព័ន្ធតុលាការ",
      "th": "การระงับข้อพิพาททางเลือก",
      "vi": "Giải quyết tranh chấp thay thế",
      "my": "အငြင်းပွါးမှုအတွက် အခြားရွေးချယ်နိုင်သော ဆုံးဖြတ်ချက်"
    },
    "0,1,1,2": {
      "en": "Fish farming and aquaculture",
      "lo": "ການລ້ຽງປາ ແລະ ສັດນ້ຳ",
      "km": "ការចិញ្ចឹមត្រី និងជលវប្បកម្ម",
      "th": "การเลี้ยงปลาและเพาะเลี้ยงสัตว์น้ำ",
      "vi": "Nuôi trồng thủy sản ",
      "my": "ငါးမွေးမြူရေးနှင့် ငါးသားဖောက်လုပ်ငန်း"
    },
    "0,1,1,1": {
      "en": "Community fisheries",
      "lo": "ການປະມົງແບບຊຸມຊົນ",
      "km": "សហគមន៍នេសាទ",
      "th": "ประมงชุมชน",
      "vi": "Nghề cá dựa vào cộng đồng",
      "my": "လူထုအခြေပြု ငါးဖမ်းလုပ်ငန်း"
    },
    "0,1,1,0": {
      "en": "Wild capture commercial fishing and natural fisheries",
      "lo": "ການຈັບປາໃນແຫຼ່ງນ້ຳທຳມະຊາດເພື່ອການຄ້າຂາຍ ແລະ ການປະມົງທຳມະຊາດ",
      "km": "ការនេសាទត្រីបែបពាណិជ្ជកម្ម និងធនធានជលផលធម្មជាតិ",
      "th": "การจับสัตว์น้ำในแหล่งน้ำธรรมชาติเชิงพานิชย์และการประมงธรรมชาติ",
      "vi": "Đánh bắt thương mại và đánh bắt tự nhiên",
      "my": "အကြီးစား နှင့် အသေးစား ငါးဖမ်းလုပ်ငန်းများ"
    },
    "14,7,4,0,0": {
      "en": "Patient rights",
      "lo": "ສິດທິຂອງຄົນເຈັບ",
      "km": "សិទ្ធិអ្នកជម្ងឺ",
      "th": "สิทธิผู้ป่วย",
      "vi": "Quyền của bệnh nhân",
      "my": "နာမကျန်းဖြစ်သူများ၏ အခွင့်အရေး"
    }
  },
  "tag_to_path": {
    "SDG 11 Sustainable cities and communities": "17,10",
    "Women's rights": "14,7,1,0,0",
    "Roads and bridges": "9,3,1,1",
    "Vendors": "9,2,1",
    "Earthquakes": "2,2,4",
    "Legal aid NGOs": "12,4,1,1",
    "Development and assistance for sports": "14,7,6,2",
    "Regulation of lawyers": "12,6,0,1",
    "Development and funding for electricity": "9,1,2",
    "Cooking fuel": "4,3",
    "Soil management": "0,0,2,2",
    "Space technologies": "16,2,3",
    "Civil and political rights": "14,7,2,0",
    "Elections": "7,3",
    "Ethnic minorities and indigenous people profiles": "14,5,0",
    "LGBTQ associations": "14,7,0,1,2",
    "Non-renewable energy production": "4,1,0",
    "Tourism": "8,2,8",
    "Gemstone mining": "6,1,1",
    "Social development": "14",
    "Ethnic minorities and indigenous people development NGOs": "14,5,2,1",
    "Tsunamis": "2,2,5",
    "Arts funding": "14,0,2,0",
    "Sports leagues": "14,7,6,4",
    "Securities exchange policy and regulation": "3,4,2,0",
    "Public sports venues": "14,7,6,3",
    "Water and sanitation": "9,4",
    "Public health assistance NGOs": "14,7,4,6,1",
    "Legal and judicial reform": "12,5",
    "Salt": "8,2,3,5",
    "Copper": "6,2,1",
    "Sustainable use forest": "5,6,3,3,1,2",
    "Water resources": "5,7",
    "Freedom of association": "14,7,2,0,1",
    "Chinese business associations": "3,2,3",
    "Development and assistance for handicrafts industry": "8,1,1",
    "Disabled persons assistance funding": "14,3,1,0",
    "Water pollution": "5,5,1",
    "Energy policy and administration": "4,0",
    "Access to information": "14,7,2,0,2",
    "Education associations": "14,4,6,2",
    "Food security": "14,7,3,0,1",
    "Community fisheries": "0,1,1,1",
    "Fires": "2,2,1",
    "Artisanal mining": "6,1,0",
    "Women in development": "14,7,1,2",
    "Urban water and sanitation infrastructure": "9,4,3,1",
    "Rice": "0,0,3,1,5",
    "Rural water supply": "9,4,3,0,0",
    "International Monetary Fund (IMF)": "1,1,3",
    "Disabled persons policy and administration": "14,3,0",
    "Worker rights": "10,0,2",
    "Minority religions": "14,7,2,1,2,1",
    "Agricultural policy and administration": "0,0,0",
    "Education and training": "14,4",
    "Fisheries production": "0,1,1",
    "Development assistance for labor rights and labor unions": "10,7",
    "Informal migration for labor": "13,0,1,2",
    "Agricultural management systems and technologies": "0,0,2",
    "Plants": "5,1,1",
    "Air pollution": "5,5,0",
    "Budget": "7,4",
    "Infrastructure": "9",
    "Family, children and youth": "14,6",
    "South Korean aid": "1,2,0,4",
    "SDG 15 Life on land": "17,14",
    "Economic policy and administration": "3,0",
    "Energy": "4",
    "Crimes": "12,7,0",
    "LGBTQ policy and rights": "14,7,0,0",
    "Court monitoring": "12,3,0,2",
    "Hospitals and clinics": "14,7,4,1",
    "Livestock farming": "0,0,1,1",
    "Securities exchange (stock market)": "3,4,2",
    "Markets policy and regulation": "9,2,0",
    "Unions": "10,5",
    "Freedom of expression": "14,7,2,0,0",
    "Major banks": "3,1,1",
    "Plantation timber": "5,6,3,2",
    "Mental health and social services": "14,7,4,2",
    "Environment and natural resources policy and administration": "5,2",
    "Secondary/mixed forest": "5,6,2,0,2",
    "Handicrafts industry policy and regulation": "8,1,0",
    "SDG 13 Climate action": "17,12",
    "The aged": "14,1",
    "Land": "11",
    "Forest classifications": "5,6,2",
    "Leather": "0,0,3,0,2",
    "Provincial profiles": "13,2",
    "Communications policy and administration": "9,0,0",
    "Jatropha": "0,0,3,1,0,1",
    "Real estate": "8,2,7",
    "Off-shore oil and gas exploration and extraction": "6,3,1",
    "Women in the family": "14,7,1,3",
    "Land tenure and land titling NGOs": "11,2,0,1",
    "Imports": "3,4,1,1",
    "Open technologies": "16,2,2",
    "Buddhist clergy rights": "14,7,2,1,2,0",
    "Education funding": "14,4,6,0",
    "Pandemics": "2,2,6",
    "Regenerated forest": "5,6,2,0,1",
    "Police": "12,7,2",
    "Maternal and child health": "14,7,4,5,3",
    "Child labor": "14,6,0,1",
    "Uranium": "6,2,6",
    "Science and technology education and promotion": "16,3",
    "Women's development NGOs": "14,7,1,4,1",
    "Civil society": "14,2",
    "Livelihood rights": "14,7,2,1,3",
    "Parliament": "7,1,2",
    "Sugarcane": "0,0,3,1,8",
    "Child rights": "14,6,0,0",
    "Constitution and rights": "12,0",
    "Local chamber of commerce": "3,2,2",
    "Water and sanitation policy and administration": "9,4,0",
    "Television": "9,0,1,3",
    "Local workers abroad": "13,0,1,2,1",
    "Micro-finance": "3,1,2",
    "SDG 2 Zero hunger": "17,1",
    "Science and technology": "16",
    "Water rights": "5,7,0,0",
    "Major companies and projects": "8,0,1",
    "Criminal litigation": "12,3,1",
    "European Union aid": "1,2,0,1",
    "Non-DAC members": "1,2,1",
    "Shoes": "8,2,5,1",
    "Crop products and commodities": "0,0,3,1",
    "Banking and financial services policy and regulation": "3,1,0",
    "Economy and commerce": "3",
    "Radio": "9,0,1,1",
    "Priority health concerns": "14,7,4,5",
    "Land classifications": "11,1",
    "Extractive industries policy and administration": "6,0",
    "Red Cross": "2,1,0",
    "Landmines UXO and demining": "11,7",
    "Garments and textiles": "8,2,5",
    "Oil refineries": "6,3,2",
    "SDG 12 Responsible consumption and production": "17,11",
    "Head of state": "7,1,0",
    "Development assistance for water and sanitation": "9,4,2",
    "Cashews": "0,0,3,1,1",
    "Fish and seafood": "8,2,3,1",
    "Multilateral development assistance": "1,1",
    "Civil society policy and regulation": "14,2,0",
    "Families, children and youth funding": "14,6,3,0",
    "Arts NGOs": "14,0,2,1",
    "Fish farming and aquaculture": "0,1,1,2",
    "Rail": "9,3,1,2",
    "Legal professions and services": "12,6",
    "Environmental and biodiversity protection": "5,4",
    "Forest protection support": "5,6,3,3,0",
    "Alternative dispute resolution": "12,3,3",
    "Forest protection funding": "5,6,3,3,0,0",
    "Urban sanitation infrastructure": "9,4,3,1,1",
    "Overview of policy and legal framework": "5,2,0",
    "Private non-profit development assistance": "1,2,2",
    "Mobile": "9,0,1,2,1",
    "Bricks and tiles": "8,2,6,0",
    "Community forest": "5,6,3,3,1,1",
    "Labor rights and labor unions NGOs": "10,7,1",
    "Beverages": "8,2,3,0",
    "Iron and steel": "6,2,5",
    "Forest policy and administration": "5,6,0",
    "Australian aid": "1,2,0,0",
    "Climate change": "5,3",
    "The poor": "14,7,3",
    "Telephone": "9,0,1,2",
    "Types of state-protected areas": "5,2,0,1",
    "Water and sanitation infrastructure and facilities": "9,4,3",
    "Sport": "14,7,6",
    "Agriculture": "0,0",
    "Lesbian, gay, bi-sexual, transgender, and queer (LGBTQ)": "14,7,0",
    "Arts": "14,0",
    "Development assistance for poverty reduction and food security": "14,7,3,1",
    "SDG 5 Gender equality": "17,4",
    "Foreign workers in country": "13,0,1,2,0",
    "HIV/AIDS": "14,7,4,5,1",
    "Social security and veterans policy and administration": "14,7,5,0",
    "Food and Agriculture Organization (FAO)": "1,1,2",
    "Domestic violence": "14,6,0,3",
    "Malaria": "14,7,4,5,2",
    "Transport and shipping policy and administration": "9,3,0",
    "Medical certification and regulation": "14,7,4,3,1",
    "Economic land concessions and plantations": "0,0,1,0,1",
    "Religious freedom": "14,7,2,1,2",
    "Construction": "8,0",
    "Ecosystems": "5,1,2",
    "Forest cover reporting": "5,6,1,0",
    "Primary and secondary education": "14,4,2",
    "SDG 3 Good health and well-being": "17,2",
    "SDG 9 Industry, innovation and infrastructure": "17,8",
    "Handicrafts": "8,1",
    "Non-governmental preparedness and response agencies": "2,1",
    "Pest management": "0,0,2,1",
    "Forest protection NGOs": "5,6,3,3,0,1",
    "Processed foods": "8,2,3,4",
    "Legal system and judicial system": "12,3",
    "Vendor rights": "9,2,1,0",
    "Civil and commercial litigation": "12,3,2",
    "Airports and air travel": "9,3,1,0",
    "International relations": "7,9",
    "Fishing, fisheries and aquaculture": "0,1",
    "System of government": "7,0",
    "Ministries and other national bodies": "7,1,3",
    "Terms and definitions": "5,6,2,0",
    "LGBTQ funding": "14,7,0,1,0",
    "Minimum wage": "10,0,0",
    "Universities": "14,4,4,0",
    "Disaster and emergency response NGOs": "2,1,2",
    "Non-timber forest products": "5,6,3,1",
    "Forest protection": "5,6,3,3",
    "Water policy and administration": "5,7,0",
    "Administration": "7,2,0",
    "SDG 6 Clean water and sanitation": "17,5",
    "Rubber": "8,2,1,3",
    "Science and technology research and development": "16,1",
    "State public land": "11,1,0",
    "Ethnic minorities and indigenous people policy and rights": "14,5,1",
    "Land transfers": "11,3",
    "Food processing": "8,2,3",
    "National government": "7,1",
    "Social security and veterans": "14,7,5",
    "Sports development and assistance NGOs": "14,7,6,2,1",
    "Urban development trends": "15,0",
    "Quarrying": "6,1,3",
    "SDG 8 Decent work and economic growth": "17,7",
    "Vendor associations": "9,2,1,1",
    "Indian aid": "1,2,1,1",
    "Human rights funding": "14,7,2,2,0",
    "Provincial and local governments": "7,2",
    "Urban water supplies and distribution": "9,4,3,1,0",
    "Study abroad": "14,4,4,2",
    "Asian Development Bank (ADB)": "1,1,0",
    "Development assistance for health sector": "14,7,4,6",
    "Milk and milk products": "8,2,3,3",
    "Regulation of judges": "12,6,0,0",
    "World Bank": "1,1,5",
    "Material science": "16,2,1",
    "Clothes": "8,2,5,0",
    "Access to education": "14,6,0,2",
    "Fishing policy and administration": "0,1,0",
    "Mineral processing and products": "8,2,6",
    "German aid": "1,2,0,2",
    "Extractive industries": "6",
    "Disasters": "2,2",
    "Energy for transport": "4,2",
    "Nationally Appropriate Mitigation Action": "5,3,1,1",
    "Labor rights and labor unions funding": "10,7,0",
    "Forest cover": "5,6,1",
    "Traffic violation": "12,7,1",
    "Japanese aid": "1,2,0,3",
    "Trade policy and regulation": "3,4,1,0",
    "Deforestation drivers": "5,6,1,1",
    "Informal labor": "10,2",
    "Disabled persons assistance NGOs": "14,3,1,1",
    "Oil": "8,2,6,2",
    "Public health assistance funding": "14,7,4,6,0",
    "Domestic investors": "3,3,0,0",
    "Demographics": "13,0,0",
    "Emigration": "13,0,1,1",
    "Medical professionals": "14,7,4,3",
    "Waterways and ports": "9,3,1,3",
    "Poverty reduction and food securities assistance NGOs": "14,7,3,1,1",
    "Judge education": "12,6,3,0",
    "Protection for overseas workers": "10,0,3",
    "China Development Bank (CDB)": "1,1,1",
    "Development Assistance Committee (DAC) members": "1,2,0",
    "Meat": "0,0,3,0,1",
    "National parks and wildlife sanctuaries": "5,6,3,3,1,3",
    "SDG 10 Reduce inequality": "17,9",
    "The aged assistance funding": "14,1,1,0",
    "Avian flu (bird flu)": "14,7,4,5,0",
    "Communications": "9,0",
    "Development and assistance for education": "14,4,6",
    "Palm oil": "0,0,3,1,4",
    "Labor policy and administration": "10,0",
    "Environmental impact assessments": "5,2,1",
    "Laws and regulations": "12,2,1",
    "Development and assistance for LGBTQ community": "14,7,0,1",
    "Cassava": "0,0,3,1,0,0",
    "Graduate programs": "14,4,4,1",
    "Non-governmental organizations": "14,2,1",
    "Sports education and training": "14,7,6,1",
    "Labor arbitration": "10,6",
    "Exports": "3,4,1,2",
    "International laws and treaties ": "12,2,0",
    "Women's development funding": "14,7,1,4,0",
    "Clean development mechanism": "5,3,1,0",
    "Manufacturing policy and regulation": "8,2,0",
    "Judiciary and court structure": "12,3,0,1",
    "Special economic zones": "11,4,1",
    "Foreign investors": "3,3,0,1",
    "Health care policy and administration": "14,7,4,0",
    "Communal land": "11,5",
    "Furniture": "8,2,4",
    "Eucalyptus": "5,6,3,0,1,1,1",
    "Regulation of court clerks": "12,6,0,2",
    "Stock market": "3,4,2,1",
    "Anti-corruption": "7,8",
    "Coal": "6,2,0",
    "Organic farming": "0,0,1,2",
    "Electricity policy and administration": "9,1,0",
    "Rights of the accused": "12,2,2",
    "Construction policy and regulation": "8,0,0",
    "Higher education": "14,4,4",
    "Population and censuses": "13",
    "Human rights associations": "14,7,2,2,2",
    "Forest industry": "5,6,3,0",
    "Business structures and legal registration": "3,0,0",
    "Safety and health at work": "10,0,1",
    "Human trafficking": "10,4,0",
    "Biofuels": "8,2,1,1",
    "Furniture policy and regulation": "8,2,4,0",
    "Mitigation": "5,3,1",
    "Science and technology policy and administration": "16,0",
    "Law making process": "12,1",
    "Water quality testing": "9,4,1",
    "Legal framework": "12,2",
    "Aid and development": "1",
    "Women's associations": "14,7,1,4,2",
    "Expropriation": "11,3,1",
    "Public health": "14,7,4",
    "Agricultural processing": "8,2,1",
    "Dense forest": "5,6,2,0,0",
    "Lawyer education": "12,6,3,1",
    "Tuberculosis": "14,7,4,5,4",
    "Technologies": "16,2",
    "Legal aid policy and regulation": "12,4,0",
    "Pollution and waste": "5,5",
    "Vocational education": "14,4,3",
    "Procurement": "7,7",
    "Hardwoods": "5,6,3,0,1,0",
    "American Chambers of Commerce": "3,2,0",
    "Development policy and administration": "1,0",
    "Land tenure and land titling": "11,2",
    "Handicrafts industry assistance funding": "8,1,1,0",
    "Ground water": "5,7,1",
    "Orphans and children without homes": "14,6,2",
    "Rural water and sanitation infrastructure": "9,4,3,0",
    "Social land concessions": "11,6",
    "Investment": "3,3",
    "Free, prior and informed consent (FPIC)": "14,7,2,1,0",
    "Water and sanitation funding": "9,4,2,0",
    "Electricity infrastructure": "9,1",
    "Bilateral development assistance": "1,2",
    "Small and medium enterprises (SME)": "3,4",
    "Pharmaceuticals": "14,7,4,4",
    "Prisons policy and administration": "12,7,3,0",
    "Landline": "9,0,1,2,0",
    "Land sales and trades": "11,3,0",
    "City profiles": "15,2",
    "Renewable energy production": "4,1,2",
    "Immigration": "13,0,1,0",
    "Cement": "8,2,6,1",
    "Education NGOs": "14,4,6,1",
    "Women policy and administration": "14,7,1,0",
    "Electricity production": "4,1",
    "Legal and judicial reform funding": "12,5,0,0",
    "Disabled persons rights": "14,3,0,0",
    "Women": "14,7,1",
    "Urban administration and development": "15",
    "Formal labor": "10,1",
    "Agricultural commodities, processing and products": "0,0,3",
    "Industrial mining": "6,1,2",
    "Legal aid providers": "12,4,1",
    "Chinese aid": "1,2,1,0",
    "Animal products": "0,0,3,0",
    "Electronic waste": "5,5,3",
    "Transport and shipping": "9,3",
    "Forests and forestry": "5,6",
    "Poverty reduction": "14,7,3,0,0",
    "Irrigation and water management": "0,0,2,3",
    "Agricultural production": "0,0,1",
    "Atomic energy and nuclear technology": "16,2,0",
    "Wild capture commercial fishing and natural fisheries": "0,1,1,0",
    "Industries": "8",
    "Protected areas": "5,6,3,3,1",
    "Meat and meat products": "8,2,3,2",
    "Concessions": "11,4,0",
    "Development and funding for communications": "9,0,2",
    "Swedish aid": "1,2,0,5",
    "State private land": "11,1,1",
    "Legal education for the public": "12,6,4",
    "LGBTQ development NGOs": "14,7,0,1,1",
    "Taxation": "7,5",
    "Paper and pulp": "5,6,3,0,1,1",
    "Drought": "2,2,0",
    "Agro-industrial production": "0,0,1,0",
    "Poultry and eggs": "0,0,3,0,3",
    "Oil and gas resources": "6,3",
    "Decentralization and deconcentration": "7,2,1",
    "Sugar bagasse": "0,0,3,1,0,2",
    "Transport infrastructure and facilities": "9,3,1",
    "Extractive industries revenue": "6,0,1",
    "United States aid": "1,2,0,6",
    "Development and assistance for disabled persons": "14,3,1",
    "Legal education for professionals": "12,6,3",
    "Development and funding for transport": "9,3,2",
    "Ethnic minorities and indigenous people development funding": "14,5,2,0",
    "Private land": "11,1,2",
    "Seniors associations": "14,1,1,2",
    "SDG 4 Quality education": "17,3",
    "Acacia": "5,6,3,0,1,1,0",
    "Prisoner rights": "12,7,3,1",
    "SMEs policy and regulation": "3,4,0",
    "Pine": "5,6,3,0,1,1,2",
    "Labor": "10",
    "Internet": "9,0,1,0",
    "Markets": "9,2",
    "Gaming": "8,2,9",
    "Biofuel crops": "0,0,3,1,0",
    "Medical professional associations": "14,7,4,3,2",
    "Marriage and divorce": "14,6,1",
    "Maize (corn)": "0,0,3,1,3",
    "Taxonomy English": "",
    "Development and assistance for human rights": "14,7,2,2",
    "SDG 14 Life below water": "17,13",
    "On-shore oil and gas exploration and extraction": "6,3,0",
    "Associations and other membership groups": "14,2,2",
    "Legal aid": "12,4",
    "Environment and natural resources": "5",
    "Biodiversity": "5,1",
    "SDG 16 Peace, justice and strong institutions": "17,15",
    "The aged assistance NGOs": "14,1,1,1",
    "Forest products": "5,6,3",
    "Law and judiciary": "12",
    "Arts associations": "14,0,2,2",
    "Forest trade and finance": "5,6,3,0,2",
    "Hydropower dams": "4,1,1",
    "Patient rights": "14,7,4,0,0",
    "Malaysian aid": "1,2,1,2",
    "Development and assistance for judicial reform": "12,5,0",
    "Banking and financial services": "3,1",
    "Migration": "13,0,1",
    "Land tenure and land titling funding": "11,2,0,0",
    "Rural sanitation": "9,4,3,0,1",
    "Ethnic minorities and indigenous people": "14,5",
    "Development and assistance for families, children and youth": "14,6,3",
    "Access to education and health care": "14,7,3,0,2",
    "Protected forests": "5,6,3,3,1,0",
    "Prisons": "12,7,3",
    "Crime and law enforcement": "12,7",
    "Public land lease": "11,4",
    "Development and assistance for land tenure and land titling": "11,2,0",
    "Economic, social and cultural rights": "14,7,2,1",
    "Poverty reduction and food securities assistance funding": "14,7,3,1,0",
    "families, children and youth development NGOs": "14,6,3,1",
    "Government": "7",
    "Ethnic minorities and indigenous people associations": "14,5,2,2",
    "Regulation of legal professions": "12,6,0",
    "Land policy and administration": "11,0",
    "Floods": "2,2,2",
    "Ecological services": "5,0",
    "Population": "13,0",
    "Relevant ministries": "5,2,0,0",
    "Censuses": "13,1",
    "Commercial sex labor": "10,4,2",
    "Bar Association": "12,6,1",
    "Development and assistance for women": "14,7,1,4",
    "Minerals and mineral products": "6,2",
    "Human rights NGOs": "14,7,2,2,1",
    "Australian Chamber of Commerce": "3,2,1",
    "SDG 1 No poverty": "17,0",
    "Generation and distribution facilities": "9,1,1",
    "Judiciary and courts": "12,3,0",
    "Urban policy and administration": "15,1",
    "Trade": "3,4,1",
    "Cars": "8,2,2",
    "Solid waste": "5,5,2",
    "Business associations": "3,2",
    "Sports policy and administration": "14,7,6,0",
    "Contract farming": "0,0,1,0,0",
    "Disasters and emergency response": "2",
    "Gravel and limestone": "6,2,4",
    "Pre school": "14,4,1",
    "Prison monitoring": "12,7,3,2",
    "Dairy": "0,0,3,0,0",
    "Marine and coastal areas": "5,7,3",
    "Civil society coalitions and cooperation": "14,2,3",
    "Disaster preparedness and emergency response policy and administration": "2,0",
    "Court clerk education": "12,6,3,2",
    "Government services": "7,6",
    "Water and sanitation NGOs": "9,4,2,1",
    "Agriculture and fishing": "0",
    "Legal and judicial reform NGOs": "12,5,0,1",
    "Youth associations": "14,6,3,2",
    "Cotton and silk": "8,2,5,2",
    "Fertilizer": "8,2,1,2",
    "Steel": "8,2,6,3",
    "Human rights": "14,7,2",
    "Animals": "5,1,0",
    "Gemstones": "6,2,2",
    "Offshore recruitment and employment": "10,3",
    "SDG 7 Affordable and clean energy": "17,6",
    "Development and assistance for the aged": "14,1,1",
    "Illegal labor": "10,4",
    "Gender": "14,7",
    "Oil transport": "6,3,3",
    "Animal feed": "8,2,1,0",
    "Poverty policy and regulation": "14,7,3,0",
    "Gold": "6,2,3",
    "Women in government and politics": "14,7,1,1",
    "Tree plantation": "5,6,3,0,1",
    "Agricultural engineering services and equipment": "0,0,2,0",
    "SDG 17 Partnerships for the goals": "17,16",
    "Adaptation": "5,3,0",
    "Small and medium scale farming": "0,0,1,3",
    "Disabled persons": "14,3",
    "Fruits and vegetables": "0,0,3,1,2",
    "Storms": "2,2,3",
    "Handicrafts industry assistance NGOs": "8,1,1,1",
    "Communications infrastructure": "9,0,1",
    "Disasters and emergency response funding": "2,1,1",
    "Rivers and lakes": "5,7,2",
    "United Nations": "1,1,4",
    "Mining": "6,1",
    "Law on judiciary": "12,3,0,0",
    "Manufacturing": "8,2",
    "Land and housing rights and evictions": "14,7,2,1,1",
    "Arts education": "14,0,1",
    "Sports development and assistance funding": "14,7,6,2,0",
    "Public and administrative legal services": "12,6,2",
    "Bar Association and legal aid services": "12,4,1,0",
    "Arts support": "14,0,2",
    "Arts policy and administration": "14,0,0",
    "Development and assistance for ethnic minorities and indigenous people": "14,5,2",
    "Extractive industries licensing and payments": "6,0,0",
    "The aged policy and administration": "14,1,0",
    "Education policy and administration": "14,4,0",
    "Adult literacy": "14,4,5",
    "Executive": "7,1,1",
    "Medical education and training": "14,7,4,3,0",
    "Soybean": "0,0,3,1,7",
    "Family, children, and youth policy and administration": "14,6,0",
    "Sustainable development goals": "17",
    "Investment policy and regulations": "3,3,0",
    "Logging and timber": "5,6,3,0,0"
  }
}
